[
    "1) СЧАСТЛИВ ЧЕЛОВЕК, КОТОРЫЙ НЕ СЛЕДОВАЛ СОВЕТУ ПОРОЧНЫХ, НА ПУТИ ГРЕШНИКОВ НЕ ВСТАВАЛ И В ОБЩЕСТВЕ НАСМЕШНИКОВ НЕ СИДЕЛ. 2) НО ТОЛЬКО К ЗАКОНУ ГОСПОДА ВЛЕЧЕНИЕ ЕГО, О ТОРЕ ЕГО ДУМАЕТ ОН ДНЕМ И НОЧЬЮ. 3) И БУДЕТ ОН СЛОВНО ДЕРЕВО, ПОСАЖЕННОЕ У РАЗЛИВА ВОД, КОТОРОЕ ВОВРЕМЯ ПРИНОСИТ ПЛОДЫ, И ЛИСТВА КОТОРОГО НЕ ВЯНЕТ. И ВО ВСЕМ, ЧТО ОН БУДЕТ ДЕЛАТЬ, – ПРЕУСПЕЕТ. 4) НО НЕ ТАК ЗЛОДЕИ – ОНИ СЛОВНО ШЕЛУХА, УНОСИМАЯ ВЕТРОМ. 5) ПОТОМУ НЕ УСТОЯТ ПРЕСТУПНИКИ НА СУДЕ И ГРЕШНИКИ В СОБРАНИИ ПРАВЕДНЫХ. 6) ИБО ХРАНИТ ГОСПОДЬ ПУТИ ПРАВЕДНЫХ, А ПУТЬ ЗЛОДЕЕВ ВЕДЕТ К ПОГИБЕЛИ.",
    "1) ДЛЯ ЧЕГО ВОЛНУЮТСЯ НАРОДЫ, И ПЛЕМЕНА ЗАМЫШЛЯЮТ ТЩЕТНОЕ? 2) ВОССТАЛИ ЦАРИ ЗЕМЛИ И ВЛАСТЕЛИНЫ СОШЛИСЬ ВМЕСТЕ – ПРОТИВ ГОСПОДА И ПОМАЗАННИКА ЕГО. 3) «СОРВЕМ ИХ ПУТЫ И СБРОСИМ С СЕБЯ УЗЫ ИХ». 4) СИДЯЩИЙ НА НЕБЕСАХ СМЕЕТСЯ, ГОСПОДЬ НАСМЕХАЕТСЯ НАД НИМИ. 5) КОГДА ЗАГОВОРИТ ОН В ГНЕВЕ СВОЕМ И В ЯРОСТИ СВОЕЙ, ПРИДУТ ОНИ В СМЯТЕНИЕ. 6) «Я ПОСТАВИЛ ЦАРЯ МОЕГО НА СИОНЕ, МОЕЙ СВЯТОЙ ГОРЕ». 7) ВОЗВЕЩУ О РЕШЕННОМ, – СКАЗАЛ ГОСПОДЬ: «ТЫ – СЫН МОЙ, СЕГОДНЯ Я РОДИЛ ТЕБЯ! 8) ПРОСИ У МЕНЯ, И Я ДАМ НАРОДЫ В НАСЛЕДИЕ ТЕБЕ, БУДУТ ВЛАДЕНИЯ ТВОИ ДО КРАЕВ ЗЕМЛИ. 9) СОКРУШИШЬ ТЫ ИХ ЖЕЗЛОМ ЖЕЛЕЗНЫМ, КАК ГЛИНЯНЫЙ СОСУД РАЗОБЬЕШЬ ИХ». 10) А НЫНЕ ОБРАЗУМЬТЕСЬ, ЦАРИ, ВНИМАЙТЕ НАЗИДАНИЮ, СУДЬИ ЗЕМНЫЕ! 11) СЛУЖИТЕ ГОСПОДУ В СТРАХЕ И РАДУЙТЕСЬ В ТРЕПЕТЕ. 12) СПЕШИТЕ ОЧИСТИТЬСЯ, ЧТОБЫ НЕ ПРОГНЕВАТЬ ЕГО, И ЧТОБ НЕ ЛИШИЛИСЬ ВЫ ПУТИ СПАСЕНИЯ, ИБО ЕЩЕ НЕМНОГО – И РАЗГОРИТСЯ ГНЕВ ЕГО. СЧАСТЛИВЫ ВСЕ, УПОВАЮЩИЕ НА НЕГО.",
    "1) ПСАЛОМ ДАВИДА, КОГДА БЕЖАЛ ОН ОТ СЫНА СВОЕГО — АВШАЛОМА. 2) ГОСПОДЬ, КАК УМНОЖИЛИСЬ НЕНАВИСТНИКИ МОИ, СКОЛЬ МНОГОЧИСЛЕННЫ ВОССТАЮЩИЕ ПРОТИВ МЕНЯ! 3) МНОГИЕ ГОВОРЯТ: «НЕТ ДУШЕ ЕГО СПАСЕНИЯ ВО ВСЕСИЛЬНОМ». СЭЛА! 4) НО ТЫ, ГОСПОДЬ, — ЩИТ ПРЕДО МНОЙ! ТЫ ДАРУЕШЬ МНЕ СЛАВУ И ВОЗНОСИШЬ ГОЛОВУ МОЮ! 5) ГОЛОСОМ К ГОСПОДУ ВЗЫВАЮ, И ОТВЕЧАЕТ ОН МНЕ С ГОРЫ СВЯТОЙ СВОЕЙ. СЭЛА! 6) ЛОЖУСЬ Я, СПЛЮ И ПРОСЫПАЮСЬ, ПОТОМУ ЧТО ГОСПОДЬ ПОДДЕРЖИВАЕТ МЕНЯ. 7) НЕ УБОЮСЬ Я МНОЖЕСТВА НАРОДОВ, КОТОРЫЕ ОПОЛЧИЛИСЬ НА МЕНЯ. 8) ВОССТАНЬ, ГОСПОДЬ! СПАСИ МЕНЯ, ВСЕСИЛЬНЫЙ МОЙ! ТЫ БИЛ ПО ЩЕКЕ ВСЕХ ВРАГОВ МОИХ, РАСКРОШИЛ ЗУБЫ ЗЛОДЕЕВ. 9) ОТ ГОСПОДА СПАСЕНИЕ! НА НАРОДЕ ТВОЕМ — ТВОЕ БЛАГОСЛОВЕНИЕ! СЭЛА!",
    "1) ДИРИЖЕРУ. НА СТРУННЫХ. ПСАЛОМ ДАВИДА. 2) ОТВЕТЬ НА ЗОВ МОЙ, Б-Г СПРАВЕДЛИВОСТИ! ТЫ, КОТОРЫЙ ДАРОВАЛ В ТЕСНОТЕ МНЕ ПРОСТОР, ПОМИЛУЙ МЕНЯ И УСЛЫШЬ МОЛИТВУ МОЮ! 3) СЫНЫ ЧЕЛОВЕЧЕСКИЕ! ДОКОЛЕ СЛАВА МОЯ БУДЕТ В ПОРУГАНИИ, А ВЫ ПРОДОЛЖИТЕ ЛЮБИТЬ ПУСТОЕ И ГНАТЬСЯ ЗА ЛЖИВЫМ? СЭЛА! 4) ЗНАЙТЕ, ЧТО ГОСПОДЬ ОТДЕЛИЛ ДЛЯ СЕБЯ БЛАГОЧЕСТИВЫХ, ГОСПОДЬ УСЛЫШАЛ МОЙ ЗОВ! 5) ТРЕПЕЩИТЕ И НЕ СОГРЕШИТЕ! РАЗМЫШЛЯЙТЕ ОБ ЭТОМ В СЕРДЦЕ ВАШЕМ НА ЛОЖЕ СВОЕМ – И МОЛЧИТЕ! СЭЛА! 6) ПРИНОСИТЕ ЖЕРТВЫ СПРАВЕДЛИВОСТИ И УПОВАЙТЕ НА ГОСПОДА! 7) ГОВОРЯТ МНОГИЕ: «КТО ПОКАЖЕТ НАМ ДОБРО?» ЯВИ НАМ СВЕТ ЛИЦА СВОЕГО, ГОСПОДЬ! 8) ТЫ ДАРУЕШЬ СЕРДЦУ МОЕМУ РАДОСТЬ БОЛЬШУЮ, ЧЕМ ПРИНОСИТ МНОЖЕСТВО ХЛЕБА И ВИНА! 9) СПОКОЙНО ЛОЖУСЬ Я И ЗАСЫПАЮ, КОГДА ТЫ, ГОСПОДЬ, ДАРУЕШЬ БЕЗОПАСНОСТЬ МЕСТУ, ГДЕ Я ПРЕБЫВАЮ!",
    "1) РУКОВОДИТЕЛЮ НА НЕХИЛОТ. ПСАЛОМ ДАВИДА. 2) СЛОВА МОИ УСЛЫШЬ, ГОСПОДЬ, УСЛЫШЬ МЫСЛИ МОИ! 3) ПРИСЛУШАЙСЯ К ВОПЛЮ МОЕМУ, ЦАРЬ МОЙ И ВСЕСИЛЬНЫЙ МОЙ, ИБО ТЕБЕ Я МОЛЮСЬ! 4) ГОСПОДЬ, УТРОМ УСЛЫШЬ МОЙ ГОЛОС; ПОУТРУ Я ПРЕДСТАЮ ПЕРЕД ТОБОЙ В ОЖИДАНИИ. 5) ИБО ТЫ Б-Г, НЕ ТЕРПЯЩИЙ ЗЛОДЕЙСТВА, НЕ ПРЕБЫВАЕТ В ТЕБЕ ЗЛО. 6) НЕЧЕСТИВЦЫ НЕ УСТОЯТ ПРЕД ГЛАЗАМИ ТВОИМИ, ТЫ НЕНАВИДИШЬ ВСЕХ, ПОРОЖДАЮЩИХ ЗЛО. 7) ПОГУБИШЬ ТЫ ГОВОРЯЩИХ ЛОЖЬ И ПРОЛИВАЮЩИХ КРОВЬ; НЕ ПОЩАДИТ КОВАРНЫХ ГОСПОДЬ. 8) А Я ПО ВЕЛИКОМУ МИЛОСЕРДИЮ ТВОЕМУ ВОЙДУ В ТВОЙ ДОМ, ПОКЛОНЮСЬ ХРАМУ СВЯТОМУ ТВОЕМУ В ТРЕПЕТЕ ПРЕД ТОБОЙ. 9) ГОСПОДЬ! НАПРАВЬ МЕНЯ К СПРАВЕДЛИВОСТИ ТВОЕЙ; ВОПРЕКИ ВРАГАМ – ПРЯМЫМ ДЛЯ МЕНЯ СДЕЛАЙ ПУТЬ ТВОЙ! 10) ИБО В УСТАХ ИХ ЛОЖЬ, НУТРО ИХ – ПОГИБЕЛЬ, ГОРТАНЬ – МОГИЛА ОТКРЫТАЯ, ЯЗЫК ИХ – ЛЬСТИВАЯ СЕТЬ. 11) ОБВИНИ ИХ, ВСЕСИЛЬНЫЙ! ДА ПАДУТ ОНИ ОТ СОБСТВЕННЫХ ЗАМЫСЛОВ ПО МНОЖЕСТВУ ПРЕСТУПЛЕНИЙ СВОИХ! ОТВЕРГНИ ИХ, ИБО ВОССТАЛИ ОНИ ПРОТИВ ТЕБЯ! 12) И ВОЗЛИКУЮТ ВСЕ УПОВАЮЩИЕ НА ТЕБЯ ВЕЧНЫМ ЛИКОВАНИЕМ! А ТЫ ЗАЩИТИШЬ ИХ, И ВОЗРАДУЮТСЯ ЛЮБЯЩИЕ ИМЯ ТВОЕ! 13) ИБО ТЫ БЛАГОСЛОВЛЯЕШЬ ПРАВЕДНИКА, ГОСПОДЬ, КАК ЩИТОМ БЛАГОВОЛЕНИЕМ ОКРУЖАЕШЬ ЕГО!",
    "1) ДИРИЖЕРУ СТРУННЫХ. ДЛЯ ИСПОЛНЕНИЯ НА ВОСЬМИСТРУННОЙ ЛИРЕ. ПСАЛОМ ДАВИДА. 2) ГОСПОДЬ, НЕ ВО ГНЕВЕ ОБЛИЧАЙ МЕНЯ И НЕ В ЯРОСТИ ТВОЕЙ НАКАЗЫВАЙ! 3) ГОСПОДЬ, СЖАЛЬСЯ НАДО МНОЙ, ИБО Я ИЗНЕМОГ, ИЗЛЕЧИ МЕНЯ, ГОСПОДЬ, ИБО СОТРЯСЕНЫ ВСЕ КОСТИ МОИ. 4) СМУЩЕНА И ВСТРЕВОЖЕНА ОЧЕНЬ ДУША МОЯ. А ТЫ, ГОСПОДИ! ДОКОЛЕ? 5) ВЕРНИСЬ, ГОСПОДЬ, СПАСИ ДУШУ МОЮ. СПАСИ РАДИ МИЛОСЕРДИЯ ТВОЕГО. 6) ИБО ПАМЯТЬ О ТЕБЕ НЕ В СМЕРТИ, В ПРЕИСПОДНЕЙ КТО ВОССЛАВИТ ТЕБЯ? 7) ИЗМУЧЕН СТЕНАНИЕМ Я И КАЖДУЮ НОЧЬ ОМЫВАЮ ЛОЖЕ СЛЕЗАМИ, ПРОМОКЛА ОТ СЛЕЗ ПОСТЕЛЬ МОЯ. 8) ГЛАЗА МОИ ПОТУСКНЕЛИ, ЗАТУМАНИЛИСЬ ОТ ВСЕХ ПРИТЕСНИТЕЛЕЙ. 9) ОСТАВЬТЕ МЕНЯ ВСЕ, ТВОРЯЩИЕ БЕЗЗАКОНИЕ, – ИБО УСЛЫШАЛ ГОСПОДЬ ГЛАС СТЕНАНИЙ МОИХ. 10) УСЛЫШАЛ ГОСПОДЬ МОЛЬБУ МОЮ, ПРИНЯЛ ГОСПОДЬ МОЛИТВУ МОЮ. 11) ПРИСТЫЖЕНЫ И ПОВЕРЖЕНЫ БУДУТ ВСЕ ВРАГИ МОИ – В ОДНО МГНОВЕНИЕ ПОСРАМЛЕНЫ БУДУТ.",
    "1) ПЕСНЬ ШИГАЙОН ДАВИДА, КОТОРУЮ ОН ПЕЛ ПРЕД ГОСПОДОМ О ПОНОШЕНИЯХ КУША ИЗ РОДА БИНЬЯМИНА. 2) ГОСПОДЬ, МОЙ Б-Г, НА ТЕБЯ УПОВАЮ! ИЗБАВЬ МЕНЯ И СПАСИ ОТ ВСЕХ ГОНИТЕЛЕЙ. 3) ЧТОБЫ НЕ ТЕРЗАЛИ, КАК ЛЬВЫ, ДУШУ МОЮ, НЕ РВАЛИ В КЛОЧЬЯ, КАК БУДТО НЕТ СПАСИТЕЛЯ. 4) ГОСПОДЬ, Б- Г МОЙ, ЕСЛИ Я СДЕЛАЛ ЭТО, ЕСЛИ НА РУКАХ МОИХ ПЕЧАТЬ НЕПРАВДЫ, 5) ЕСЛИ ПЛАТИЛ Я ЗЛОМ ЗА ДОБРО, А Я ДАЖЕ НЕДРУГА ОТПУСТИЛ БЕЗНАКАЗАННО, 6) ТО ПУСТЬ ВРАГ, ПРЕСЛЕДУЮЩИЙ МЕНЯ, НАСТИГНЕТ И ВТОПЧЕТ В ЗЕМЛЮ ЖИЗНЬ МОЮ, СМЕШАЕТ С ПРАХОМ МОЮ СЛАВУ. СЭЛА! 7) ВСТАНЬ, ГОСПОДЬ, ОБРУШЬ ГНЕВ ТВОЙ И ЯРОСТЬ НА ГОНИТЕЛЕЙ МОИХ, ПРОБУДИ ДЛЯ МЕНЯ СУДЫ, ТОБОЙ ЗАПОВЕДАННЫЕ. 8) И ОКРУЖАТ ТЕБЯ ВСЕ НАРОДЫ, А ТЫ ВЕРНЕШЬСЯ В СВОИ ВЫСОТЫ. 9) ГОСПОДЬ, СУДЯЩИЙ НАРОДЫ, СУДИ И МЕНЯ, ГОСПОДЬ, ПО ПРАВДЕ МОЕЙ И ПО НАИВНОСТИ МОЕЙ. 10) ПУСТЬ ПРЕСЕЧЕТСЯ ЗЛО НЕЧЕСТИВЫХ, А ПРАВЕДНИКОВ – УКРЕПИ. ИБО ЗНАЕШЬ ТЫ СЕРДЦА И МЫСЛИ, ТЫ – СПРАВЕДЛИВЫЙ Б-Г. 11) УПОВАНИЕ МОЕ В Б-ГЕ, СПАСАЮЩЕМ ВСЕХ ПРЯМОДУШНЫХ. 12) Б-Г – СУДЬЯ СПРАВЕДЛИВЫЙ, И ГНЕВ Б-ЖИЙ ИЗЛИВАЕТСЯ КАЖДЫЙ ДЕНЬ. 13) И ЕСЛИ НЕ РАСКАЕТСЯ ЗЛОДЕЙ, А БУДЕТ ТОЧИТЬ МЕЧ, ГОТОВИТЬ ЛУК И НАПРАВЛЯТЬ В ЦЕЛЬ, 14) ТО ДЛЯ СЕБЯ ОРУДИЯ СМЕРТИ ЭТИ ГОТОВИТ, СРАЗЯТ ЕГО СТРЕЛЫ ЖГУЧИЕ. 15) ОН ЗАЧАЛ БЕЗЗАКОНИЕ, ЗАБЕРЕМЕНЕЛ ТЩЕТОЙ И ПОРОДИЛ ЛОЖЬ. 16) ВЫРЫЛ ЯМУ И УГЛУБИЛ ЕЕ, ЧТОБЫ САМОМУ ПОПАСТЬ В СВОЮ ЛОВУШКУ. 17) ОБЕРНЕТСЯ ЗЛО НА ГОЛОВУ ЕГО, ГРЕХИ ЕГО НА ТЕМЯ ОБРУШАТСЯ. 18) БЛАГОДАРИТЬ БУДУ ГОСПОДА ЗА СПРАВЕДЛИВОСТЬ ЕГО И ВОСПЕВАТЬ ИМЯ ВСЕВЫШНЕГО ГОСПОДА.",
    "1) РУКОВОДИТЕЛЮ НА ГИТИТ. ПСАЛОМ ДАВИДА. 2) ГОСПОДЬ, ВЛАДЫКА НАШ, КАК ВЕЛИЧЕСТВЕННО ИМЯ ТВОЕ ПО ВСЕЙ ЗЕМЛЕ И ВЕЛИКОЛЕПИЕ ТВОЕ НА НЕБЕСАХ! 3) НА ИСХОДЯЩЕМ ИЗ УСТ ДЕТЕЙ МАЛЫХ И ГРУДНЫХ МЛАДЕНЦЕВ ОСНОВАЛ ТЫ ТВЕРДЫНЮ ПРОТИВ ПРИТЕСНИТЕЛЕЙ, ДАБЫ ОСТАНОВИТЬ ВРАГА И МСТИТЕЛЯ. 4) КОГДА Я ГЛЯЖУ НА ТВОИ НЕБЕСА, ТВОРЕНИЕ РУК ТВОИХ, НА ЛУНУ И ЗВЕЗДЫ, КОТОРЫЕ ТЫ УСТАНОВИЛ, 5) ТО ВОПРОШАЮ: ЧТО ЕСТЬ ЧЕЛО­ВЕК, ЧТОБЫ ТЕБЕ ПОМНИТЬ О НЕМ? ЧТО СЫН ЧЕЛОВЕЧЕСКИЙ, ЧТОБЫ ТЫ О НЕМ ЗАБОТИЛСЯ? 6) А ТЫ ЛИШЬ НЕМНОГИМ УМАЛИЛ ЕГО ПЕРЕД АНГЕЛАМИ. СЛАВОЙ И ПОЧЕТОМ УВЕНЧАЛ ЕГО. 7) ТЫ ДАРОВАЛ ЕМУ ВЛАСТЬ НАД ТВОРЕНИЕМ РУК ТВОИХ, ВСЕ ПОЛОЖИЛ К ЕГО НОГАМ. 8) ВСЕХ БЫКОВ И ОВЕЦ, А ТАКЖЕ ВСЕХ ЗВЕРЕЙ ПОЛЕВЫХ, 9) ПТИЦ НЕБЕСНЫХ И РЫБ МОРСКИХ, ЧТО ПЕРЕСЕКАЮТ МОРЯ. 10) ГОСПОДЬ, ВЛАДЫКА НАШ, КАК ВЕЛИЧЕСТВЕННО ИМЯ ТВОЕ ПО ВСЕЙ ЗЕМЛЕ!",
    "1) РУКОВОДИТЕЛЮ. НА СМЕРТЬ ЛАБЕНА. ПСАЛОМ ДАВИДА. 2) ВОССЛАВЛЮ ГОСПОДА ВСЕМ СЕРДЦЕМ, РАССКАЖУ ОБО ВСЕХ ТВОИХ ЧУДЕСАХ. 3) ЛИКУЯ И РАДУЯСЬ ВОСПОЮ ИМЯ ТВОЕ, ВСЕВЫШНИЙ. 4) ВРАГИ МОИ СПОТКНУЛИСЬ И СГИНУЛИ, ИСЧЕЗЛИ ПРЕД ЛИЦОМ ТВОИМ. 5) ИБО ПРАВЕДНЫ СУДЫ ТВОИ, ВОССЕДАЮЩИЙ НА ПРЕСТОЛЕ СПРАВЕДЛИВОСТИ. 6) ИЗЛИЛ ТЫ ГНЕВ СВОЙ НА НАРОДЫ. УНИЧТОЖИЛ ПОРОЧНЫХ, НАВЕКИ СТЕР ИХ ИМЕНА. 7) ВРАГИ ПОВЕРЖЕНЫ, ОТ ГОРОДОВ ИХ ОСТАЛИСЬ ТОЛЬКО РАЗВАЛИНЫ, И ДАЖЕ ПАМЯТЬ О НИХ ИСЧЕЗНЕТ. 8) А ГОСПОДЬ ПРЕБЫВАЕТ ВЕЧНО, УТВЕРДИЛ ОН ПРЕСТОЛ ПРАВОСУДИЯ. 9) И БУДЕТ СУДИТЬ ОН ВСЕЛЕННУЮ ПРАВЕДНО, СПРАВЕДЛИВЫЙ КО ВСЕМ НАРОДАМ. 10) ГОСПОДЬ – ПРИБЕЖИЩЕ БЕДНЫМ, ОПОРА ВО ВРЕМЯ БЕДЫ. 11) УПОВАЮТ НА ТЕБЯ ЗНАЮЩИЕ ИМЯ ТВОЕ, И ТЫ НЕ ОСТАВЛЯЕШЬ ИЩУЩИХ ТЕБЯ, ГОСПОДЬ. 12) ВОСПОЙТЕ ГОСПОДУ, ВОССЕДАЮЩЕМУ В СИОНЕ, ОБЪЯВИТЕ НАРОДАМ ВСЕ ДЕЛА ЕГО. 13) ИБО ОН ВЗЫСКИВАЕТ ЗА КРОВЬ, НЕ ЗАБЫЛ КРИКИ НЕСЧАСТНЫХ. 14) ПОМИЛУЙ МЕНЯ, ГОСПОДЬ. ВЗГЛЯНИ, ЧТО ТЕРПЛЮ Я ОТ СВОИХ НЕНАВИСТНИКОВ. УНЕСИ ОТ ВРАТ СМЕРТИ. 15) ДАЙ МНЕ ВЫСКАЗАТЬ ВСЮ ХВАЛУ ТЕБЕ ВО ВРАТАХ ДОЧЕРЕЙ СИОНА, ЛИКОВАТЬ ТВОЕМУ СПАСЕНИЮ. 16) ПОПАДУТ НАРОДЫ В ЯМУ, ИМИ УГОТОВЛЕННУЮ, В СЕТЯХ, РАССТАВЛЕННЫХ ДЛЯ НАС, ЗАПУТАЮТСЯ ИХ НОГИ. 17) УЗНАЮТ ОНИ ГОСПОДА ПО СУДУ, СОТВОРЕННОМУ ИМ. СВОИМИ ЖЕ ДЕЯНИЯМИ НЕЧЕСТИВЫЙ БУДЕТ СХВАЧЕН. ИГАЙОН. СЭЛА. 18) И ПОГЛОТИТ МОГИЛА ПРЕСТУПНИКОВ И ЗАБЫВШИЕ Б-ГА НАРОДЫ. 19) ИБО НЕ ВЕЧНЫ СТРАДАНИЯ ОБЕЗДОЛЕННЫХ, НАДЕЖДА ИХ НЕ ПРОПАЛА. 20) ВОССТАНЬ, ГОСПОДЬ, ОСТАНОВИ ПРАВЛЕНИЕ СМЕРТНЫХ И СУДИ НАРОДЫ ПРЕД ТОБОЙ. 21) ДАЙ ИМ, ГОСПОДЬ, СТРАШНЫЙ УРОК, ЧТОБЫ ПОМНИЛИ НАРОДЫ, ЧТО ВСЕГО ЛИШЬ ЛЮДИ ОНИ. СЭЛА.",
    "1) ЗАЧЕМ, ГОСПОДЬ, ТЫ СТОИШЬ ВДАЛИ И ОТВОДИШЬ ВЗГЛЯД В ПОРУ БЕДСТВИЙ? 2) В ГОРДЫНЕ СВОЕЙ НЕЧЕСТИВЕЦ ПРЕСЛЕДУЕТ БЕДНОГО. ДА СПОТКНЕТСЯ ОН О КОЗНИ, КОТОРЫЕ САМ ЗАМЫШЛЯЕТ. 3) ХВАЛИТСЯ ПРЕСТУПНИК СТРАСТЯМИ СВОИМИ, ХВАСТАЕТСЯ ГРАБИТЕЛЬ, ПОНОСЯ ГОСПОДА. 4) В НАДМЕННОСТИ СВОЕЙ ДУМАЕТ, ЧТО НЕТ СУДЬИ И НЕТ РАСПЛАТЫ ЗА УМЫСЕЛ ЕГО. 5) УСПЕШЕН ОН ВО ВСЯКОЕ ВРЕМЯ, СУДЫ ТВОИ ОТ НЕГО ДАЛЕКИ, ВРАГОВ СВОИХ ДУНОВЕНИЕМ СМЕТАЕТ. 6) ДУМАЕТ ОН – НЕ СПОТКНУСЬ НИКОГДА, ИЗ РОДА В РОД НЕ БУДЕТ МНЕ ЗЛА. 7) НА УСТАХ ЕГО ОБЕТЫ ЛЖИВЫЕ, КОВАРСТВО И ЛОЖЬ, А ПОД ЯЗЫКОМ – БЕЗЗАКОНИЕ И ЗЛОДЕЙСТВО. 8) СИДИТ, ЗАТАИВШИСЬ В ЗАСАДЕ, РАЗИТ НЕВИННОГО, ВЫСМАТРИВАЕТ СЛАБЫХ. 9) ТАИТСЯ В УКРЫТИИ, КАК ЛЕВ В ЗАРОСЛЯХ, ПОДСТЕРЕГАЕТ И ХВАТАЕТ БЕДНОГО, ПОПАДАЮТ НЕСЧАСТНЫЕ В СЕТИ ЕГО. 10) СКЛОНЯЕТСЯ, ПРИТВОРЯЯСЬ, – И ПОТОМ СИЛОЙ ВАЛИТ СЛАБОГО. 11) ДУМАЕТ ОН – ЗАБЫЛ Б-Г, СКРЫЛ СВОЙ ЛИК, НЕ УВИДИТ ВОВЕК. 12) ВОССТАНЬ, ГОСПОДЬ, ПОДНИМИ РУКУ СВОЮ, Б-ЖЕ, НЕ ПОКИНЬ СМИРЕННЫХ. 13) ЗАЧЕМ НЕЧЕСТИВЫЙ ХУЛИТ Б-ГА, ГОВОРЯ, ЧТО ТЫ НЕ ВЗЫЩЕШЬ?. 14) ТЫ ВИДИШЬ ВСЕ! ВИДИШЬ НАШУ БОЛЬ И ОБИДЫ И ВОЗДАШЬ ЗА НИХ. ТОЛЬКО НА ТЕБЯ ПОЛАГАЕТСЯ НЕСЧАСТНЫЙ, ТОЛЬКО ТЫ ЗАЩИТА СИРОТЕ. 15) СОКРУШИ МОЩЬ ЗЛОДЕЯ, ВЗЫЩИ С НЕЧЕСТИВЫХ, И НЕ ВОССТАНУТ ОНИ. 16) ГОСПОДЬ – ЦАРЬ ВЕЧНЫЙ, НЕ БУДЕТ ЯЗЫЧНИКОВ НА ЗЕМЛЕ ЕГО. 17) ТЫ СЛЫШИШЬ ЖЕЛАНИЯ СМИРЕННЫХ, ГОСПОДЬ. УКРЕПИ ИХ СЕРДЦА И ПРИСЛУШАЙСЯ, 18) ЧТОБЫ ДОЖДАЛСЯ СУДА СИРОТА И УГНЕТЕННЫЙ, И ЧТОБЫ НЕ ТЕРЗАЛИ БОЛЕЕ ЧЕЛОВЕКА НА ЗЕМЛЕ.",
    "1) РУКОВОДИТЕЛЮ. ОТ ДАВИДА. НА ГОСПОДА ПОЛАГАЮСЬ. ЧТОБ НЕ МОГЛИ СКАЗАТЬ ДУШЕ МОЕЙ: ЛЕТИ, КАК ПТИЦА, НА ГОРУ ВАШУ. 2) ИБО ГОТОВ ЛУК У НЕЧЕСТИВЫХ, ПРИЛОЖЕНЫ СТРЕЛЫ К ТЕТИВЕ, ЧТОБ ВО ТЬМЕ ПОРАЗИТЬ ПРЯМОДУШНЫХ. 3) КОГДА ОСНОВАНИЯ РАЗРУШЕНЫ – ЧТО ДЕЛАЕТ ПРАВЕДНИК? 4) ГОСПОДЬ В СВОЕМ СВЯТОМ ХРАМЕ. ПРЕСТОЛ ГОСПОДА – НЕБЕСА. ГЛАЗА ЕГО ВЗИРАЮТ – ВЗГЛЯДОМ ПРОВЕРЯЕТ ОН КАЖДОГО ИЗ ЛЮДЕЙ. 5) ГОСПОДЬ ИСПЫТЫВАЕТ ПРАВЕДНИКА, А ЗЛОДЕЯ И НАСИЛЬНИКА НЕНАВИДИТ ДУША ЕГО. 6) ДОЖДЬ ИЗ ГОРЯЩИХ УГЛЕЙ И СЕРЫ, ОГОНЬ И ПАЛЯЩИЙ ВЕТЕР – УДЕЛ ИХ. 7) ИБО ПРАВЕДЕН ГОСПОДЬ, ЛЮБИТ СПРАВЕДЛИВОСТЬ, УВИДИТ ОН, КТО ЧЕСТЕН!",
    "1) РУКОВОДИТЕЛЮ. НА ВОСЬМИСТРУННОМ ИНСТРУМЕНТЕ. ПСАЛОМ ДАВИДА. 2) СПАСИ, ГОСПОДИ, ИБО НЕТ ПРАВЕДНИКОВ И ВЕРНЫХ СРЕДИ СЫНОВ ЧЕЛОВЕЧЕСКИХ. 3) ГЛАДКИ СТАЛИ ИХ РЕЧИ, НО ПУСТЫ СЛОВА, И В СЕРДЦАХ – ЛОЖЬ. 4) ИСТРЕБИТ ГОСПОДЬ СЕЮЩИХ ВРАЖДУ УСТАМИ, ОТСЕЧЕТ ЯЗЫКИ НАДМЕННЫХ, 5) ТЕХ, КТО ГОВОРИТ: «СЛОВА НАШИ – СИЛА, УСТА НАШИ – С НАМИ, КТО НАД НАМИ ГОСПОДИН?» 6) ИЗ-ЗА ОГРАБЛЕНИЯ БЕДНЫХ И СТЕНАНИЯ НИЩИХ НЫНЕ ПОДНИМУСЬ, – СКАЗАЛ ГОСПОДЬ, – И ДАРУЮ СПАСЕНИЕ. 7) СЛОВА ГОСПОДА – СЛОВА ЧИСТЫЕ, СЕРЕБРО, ПЕРЕПЛАВЛЕННОЕ В ТИГЛЕ, ОЧИЩЕННОЕ СЕМИКРАТНО. 8) ТЫ, ГОСПОДЬ, СБЕРЕЖЕШЬ ИХ, ОГРАДИШЬ ОТ СУДЬБЫ ПОКОЛЕНИЯ ЭТОГО ВОВЕК. 9) ИБО ВОКРУГ ПОДНЯЛИСЬ ПОРОЧНЫЕ, ВОЗВЫШЕНА ЧЕЛОВЕЧЕСКИХ. НИЗОСТЬ СЫНОВ",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) ДОКОЛЕ, ГОСПОДЬ? НЕУЖЕЛИ ЗАБЫЛ МЕНЯ НАВЕКИ? ДОКОЛЕ БУДЕШЬ СКРЫВАТЬ ЛИЦО СВОЕ? 3) ДОКОЛЕ МНЕ В ДУШЕ ИСКАТЬ ПРИЧИНЫ ПЕЧАЛИ, КОТОРАЯ В СЕРДЦЕ МОЕМ ЕЖЕДНЕВНО? ДОКОЛЕ ВРАГАМ МОИМ ВОЗВЫШАТЬСЯ НАДО МНОЙ? 4) ВЗГЛЯНИ, ОТВЕТЬ МНЕ, ГОСПОДЬ, Б-Г МОЙ! ВЕРНИ СВЕТ МОИМ ГЛАЗАМ, ЧТОБ НЕ УСНУТЬ МНЕ СНОМ СМЕРТНЫМ, 5) ЧТОБ НЕ СКАЗАЛ ВРАГ: Я ОДОЛЕЛ ЕГО. НЕ ДАЙ ВОЗЛИКОВАТЬ ТЕМ, КТО ЖДЕТ, ЧТО Я ПОШАТНУСЬ. 6) НА МИЛОСТЬ ТВОЮ ПОЛАГАЮСЬ. ВОЗРАДУЙ СЕРДЦЕ СПАСЕНИЕМ, ДАРОВАННЫМ ТОБОЙ, И ВОСПОЮ ГОСПОДУ, ДАВШЕМУ МНЕ БЛАГО.",
    "1) РУКОВОДИТЕЛЮ. ОТ ДАВИДА. СКАЗАЛ НЕЧЕСТИВЕЦ В СЕРДЦЕ СВОЕМ – НЕТ Б-ГА. РАЗВРАТИЛИСЬ, СОВЕРШАЛИ МЕРЗОСТИ – НЕТ ТВОРЯЩЕГО ДОБРО. 2) ГОСПОДЬ С НЕБЕС ВЗИРАЕТ НА СЫНОВ ЧЕЛОВЕЧЕСКИХ, ЧТОБЫ УВИДЕТЬ, ЕСТЬ ЛИ РАЗУМНЫЕ, ИЩУЩИЕ Б-ГА. 3) ВСЕ ОТСТУПИЛИСЬ, РАСТЛИЛИСЬ. НЕТ ПРАВЕДНЫХ. НИ ОДНОГО. 4) ВЕДЬ ЗНАЛИ ПОЖИРАЮЩИЕ НАРОД МОЙ, КАК ХЛЕБ, ЧТО ТВОРЯТ ЗЛО, НО НЕ ОБРАТИЛИСЬ К ГОСПОДУ. 5) ЕЩЕ ОХВАТИТ ИХ УЖАС, ИБО Б-Г В ПОКОЛЕНИИ ПРАВЕДНОМ. 6) ВЫ ГЛУМИТЕСЬ НАД БЕДНЫМ, КОТОРЫЙ ПОЛАГАЕТСЯ НА ГОСПОДА! 7) ОН ДАСТ ИЗ СИОНА СПАСЕНИЕ ИЗРАИЛЮ. КОГДА ВЕРНЕТ ГОСПОДЬ ПЛЕННЫХ СВОЕГО НАРОДА, ВОЗРАДУЕТСЯ ЯАКОВ И ВОЗВЕСЕЛИТСЯ ИЗРАИЛЬ.",
    "1) ПСАЛОМ ДАВИДА. ГОСПОДЬ, КОМУ ПРЕБЫВАТЬ В ШАТРЕ ТВОЕМ? КТО ДОСТОИН ОБИТАТЬ НА СВЯТОЙ ГОРЕ ТВОЕЙ? 2) ТОТ ЛИШЬ, КТО ХОДИТ В НЕПОРОЧНОСТИ, ПОСТУПАЕТ СПРАВЕДЛИВО И ПРАВДУ ГОВОРИТ В СЕРДЦЕ СВОЕМ. 3) КТО НЕ РАЗНОСИТ КЛЕВЕТУ ЯЗЫКОМ СВОИМ, НЕ ТВОРИТ ЗЛА НИКОМУ И БЛИЖНЕГО НЕ ПОЗОРИТ. 4) КТО НЕНАВИДИТ ВСЕХ, ПОСТУПАЮЩИХ ПОДЛО, А БОЯЩИХСЯ ГОСПОДА ПОЧИТАЕТ. ТОТ, КТО КЛЯТВЫ СВОИ НЕ НАРУШАЕТ. 5) КТО ДЕНЬГИ В РОСТ НЕ ДАЕТ И МЗДЫ, ЧТОБ ОСУДИТЬ НЕВИННОГО, НЕ ПРИЕМЛЕТ. КТО ТАК ПОСТУПАЕТ – НЕ ПОШАТНЕТСЯ ВОВЕК.",
    "1) ЗОЛОТАЯ ПЕСНЬ ДАВИДА. ХРАНИ МЕНЯ, Б- ЖЕ, ИБО НА ТЕБЯ УПОВАЮ. 2) СКАЗАЛ Я ГОСПОДУ: ТЫ – МОЙ ГОСПОДИН, И ЛИШЬ ОТ ТЕБЯ ИСХОДИТ ВСЕ БЛАГО. 3) К СВЯТЫМ, ЧТО ЕСТЬ НА ЗЕМЛЕ, К ПРАВЕДНИКАМ МОИ СТРЕМЛЕНИЯ. 4) УМНОЖАТСЯ ПЕЧАЛИ ТЕХ, КТО ПОСПЕШАЕТ К БОГУ ИНОМУ, НЕ СОВЕРШУ ВОЗЛИЯНИЙ ИХ КРОВАВЫХ И НЕ ПРОИЗНЕСУТ МОИ УСТА ИХ ИМЕНА. 5) ГОСПОДЬ – МОЯ ДОЛЯ И МОЯ ЧАША. ТЫ – ХОЗЯИН МОЕЙ СУДЬБЫ. 6) И Я РАДУЮСЬ ВЫПАВШЕМУ МНЕ НАДЕЛУ, ИБО УЧАСТЬЮ СВОЕЙ Я ДОВОЛЕН. 7) БЛАГОСЛОВЛЯЮ ГОСПОДА, ВРАЗУМЛЯЮЩЕГО МЕНЯ И ПРОБУЖДАЮЩЕГО СОВЕСТЬ МОЮ ПО НОЧАМ. 8) ВСЕГДА ОЩУЩАЮ ГОСПОДА ПОДЛЕ СЕБЯ. ПОКУДА ОН СПРАВА – НЕ ПОШАТНУСЬ. 9) ПОТОМУ ЛИКУЕТ СЕРДЦЕ МОЕ, РАДУЕТСЯ ДУША, И ТЕЛО ПРЕБЫВАЕТ В ПОКОЕ. 10) ИБО НЕ ОСТАВИШЬ ТЫ ДУШУ МОЮ В ПРЕИСПОДНЕЙ – НЕ ДАШЬ ТОМУ, КТО ПРЕДАН ТЕБЕ, УВИДЕТЬ ПОГИБЕЛЬ. 11) УКАЖИ МНЕ ПУТЬ ЖИЗНИ, ПОЛНОЙ РАДОСТИ ПРЕД ЛИКОМ ТВОИМ, ИБО ВЕЧНОЕ БЛАЖЕНСТВО В ДЕСНИЦЕ ТВОЕЙ.",
    "1) МОЛИТВА ДАВИДА. УСЛЫШЬ, ГОСПОДЬ, ПРАВДУ, ПОСЛУШАЙ ВОСПЕВАНИЕ МОЕ, ВНЕМЛИ МОЛИТВЕ МОЕЙ ИЗ УСТ, КОТОРЫЕ НЕ ЛГУТ. 2) ОТ ТЕБЯ ПУСТЬ ИСХОДИТ ПРИГОВОР, ВЕДЬ ТОЛЬКО ТВОИ ГЛАЗА ВИДЯТ ИСТИНУ. 3) ТЫ ПРОВЕРИЛ ГЛУБИНЫ МОЕГО СЕРДЦА, ПОСЕТИВ МЕНЯ НОЧЬЮ, ИСПЫТАЛ – И НЕ НАШЛОСЬ ВО МНЕ ЗЛА НИ В ПОМЫСЛАХ, НИ НА УСТАХ. 4) В ЛЮДСКИХ ДЕЛАХ СЛЕДОВАЛ Я СЛОВУ ТВОЕМУ, ОСТЕРЕГАЯСЬ ПУТЕЙ ЗЛОДЕЕВ. 5) ПОДДЕРЖИВАЙ СТОПЫ МОИ НА ПУТЯХ ТВОИХ, НЕ ДАЙ ПОДКОСИТЬСЯ НОГАМ МОИМ. 6) К ТЕБЕ ВЗЫВАЮ, ОТВЕТЬ МНЕ, Б-ЖЕ, ПРЕКЛОНИ УХО СВОЕ, УСЛЫШЬ РЕЧИ МОИ. 7) ЯВИ ЧУДЕСА МИЛОСТИ ТВОЕЙ! СПАСИ УПОВАЮЩИХ НА ТЕБЯ ОТ ВОССТАЮЩИХ ПРОТИВ ДЕСНИЦЫ ТВОЕЙ. 8) ХРАНИ МЕНЯ, КАК ЗЕНИЦУ ОКА, СПРЯЧЬ В ТЕНИ КРЫЛЬЕВ ТВОИХ 9) ОТ ЗЛОДЕЕВ, НАПАДАЮЩИХ НА МЕНЯ, ВРАГОВ ДУШИ МОЕЙ, КОТОРЫЕ ВОКРУГ ОБСТУПАЮТ.10) ОНИ ПОТУЧНЕЛИ, ГОВОРЯТ НАДМЕННО; 11) ИДУТ ПО ПЯТАМ, СМОТРЯТ НЕДОБРО, СТАРАЯСЬ СОГНУТЬ ДО ЗЕМЛИ. 12) ПОДОБНЫ ОНИ ЛЬВУ, ЖАЖДУЩЕМУ ДОБЫЧИ, ЛЬВУ, СИДЯЩЕМУ В ЗАСАДЕ. 13) ВОССТАНЬ, ГОСПОДЬ, УПРЕДИ ИХ, НИЗВЕРГНИ! СПАСИ ДУШУ МОЮ ОТ ЗЛОДЕЯ, ОТВЕДИ МЕЧ. 14) СМЕРТНЫЕ В РУКЕ ТВОЕЙ, ГОСПОДЬ! ПУСТЬ БУДЕТ МОЯ ДОЛЯ СРЕДИ ТЕХ, ЧЕЙ УДЕЛ В ВЕЧНОЙ ЖИЗНИ И ЧЬЕ ЧРЕВО ТЫ НАСЫЩАЕШЬ ИЗ СОКРОВИЩНИЦ ТВОИХ, – НАСЫТЯТСЯ СЫНОВЬЯ И ДЕТЯМ ИХ ЕЩЕ ОСТАНЕТСЯ. 15) В ПРАВЕДНОСТИ УВИЖУ Я ЛИК ТВОЙ, НАСЫЩАТЬСЯ БУДУ НАЯВУ ОБРАЗОМ ТВОИМ. 12) НАВЕЛ ТЬМУ, ЧТОБЫ СОКРЫТЬ СЕБЯ, ОКРУЖИЛ ШАТРОМ ИЗ МНОГИХ ВОД И ТУЧ ГУСТЫХ. 13) ИЗ СИЯНИЯ, СТЕЛЯЩЕГОСЯ ПРЕД НИМ, РАССЫПАЛИСЬ ОБЛАКА НА ГРАД И УГЛИ ГОРЯЩИЕ; 14) КОГДА ВОЗГРЕМЕЛ НА НЕБЕСАХ ГОСПОДЬ, РАЗДАЛСЯ ЕГО ГОЛОС, РАССЫПАЛИСЬ ОНИ НА ГРАД И УГЛИ ОГНЕННЫЕ. 15) ПОСЛАЛ ОН СВОИ СТРЕЛЫ И РАССЕЯЛ ВРАГОВ, МНОЖЕСТВОМ МОЛНИЙ ПРИВЕЛ ИХ В СМЯТЕНИЕ. 16) ОБНАЖИЛИСЬ УСТЬЯ РЕК И ДРОГНУЛИ ОСНОВАНИЯ ВСЕЛЕННОЙ ОТ ГРОЗНОГО ОКРИКА ТВОЕГО, ГОСПОДЬ, ОТ ДУНОВЕНИЯ ТВОЕГО ГНЕВА. 17) ПОСЛАЛ ПОМОЩЬ С ВЫСОТ, ВЫТАЩИЛ МЕНЯ ИЗ ТРЯСИНЫ, 18) ИЗБАВИЛ ОТ ВРАГОВ МОГУЧИХ, ОТ НЕНАВИДЯЩИХ, ЧТО СИЛЬНЕЕ МЕНЯ. 19) ОНИ ОПЕРЕДИЛИ МЕНЯ В ДЕНЬ БЕДСТВЕННЫЙ, НО ГОСПОДЬ БЫЛ ОПОРОЙ МНЕ. 20) ОН ВЫВЕЛ МЕНЯ НА ПРОСТОР И СПАС, ИБО МИЛОСТЬ ЕГО БЫЛА СО МНОЙ. 21) ВОЗДАЛ МНЕ ГОСПОДЬ ЗА ПРАВЕДНОСТЬ, ОТПЛАТИЛ ЗА ЧИСТОТУ РУК, 22) ИБО ДЕРЖАЛСЯ Я ПУТЕЙ ГОСПОДА И ЗЛОДЕЯНИЙ ПРЕД Б-ГОМ МОИМ СТРАШИЛСЯ. 23) ВСЕ ЗАКОНЫ ЕГО ПРЕДО МНОЙ И УСТАВЫ ЕГО Я ХРАНЮ. 24) БЫЛ Я ПРЕД НИМ НЕПОРОЧЕН И ОСТЕРЕГАЛСЯ ГРЕХА; 25) И ВОЗДАЛ МНЕ ГОСПОДЬ ЗА ПРАВЕДНОСТЬ, ЗА ЧИСТОТУ РУК ПРЕД ГЛАЗАМИ ЕГО. 26) С МИЛОСТИВЫМ ТЫ ПОСТУПАЕШЬ МИЛОСТИВО, С НЕПОРОЧНЫМ – НЕПОРОЧНО. 27) ТЫ С ЧИСТЫМ – ЧИСТ, А С ЛУКАВЫМ – ПО ЛУКАВСТВУ ЕГО ПОСТУПАЕШЬ. 28) ИБО ТЫ СПАСАЕШЬ УГНЕТЕННЫХ, А НАДМЕННЫХ ЗАСТАВЛЯЕШЬ ОПУСКАТЬ ГЛАЗА. 29) ТЫ ЗАЖИГАЕШЬ МОЙ СВЕТИЛЬНИК, ГОСПОДЬ, Б-Г МОЙ, И ОСВЕЩАЕШЬ МНЕ МГЛУ. 30) С ТОБОЙ Я СОКРУШАЮ ЛЕГИОНЫ, С Б-ГОМ МОИМ ПРЕОДОЛЕЮ ЛЮБУЮ ПРЕГРАДУ. 31) НЕТ ИЗЪЯНОВ В ПУТИ Б-ГА, СЛОВО ГОСПОДА ВЕРНО, ЩИТ ОН ВСЕМ, НА НЕГО УПОВАЮЩИМ. 32) ЕСТЬ ЛИ Б-Г, КРОМЕ ГОСПОДА? И ЕСТЬ ЛИ ОПОРА, КРОМЕ Б-ГА НАШЕГО? 33) Б-Г ПРЕПОЯСЫВАЕТ МЕНЯ СИЛОЙ И ПОДСКАЗЫВАЕТ МНЕ ВЕРНЫЙ ПУТЬ. 34) ОН ДЕЛАЕТ МОИ НОГИ ВЫНОСЛИВЫМИ, КАК У ЛАНЕЙ, И НА ВЫСОТЫ СТАВИТ МЕНЯ, 35) ОБУЧАЕТ РУКИ МОИ БИТВЕ, – МЕДНЫЙ ЛУК МОГУ НАТЯНУТЬ. 36) ТЫ ДАЛ МНЕ ЩИТ СПАСЕНИЯ, ДЕСНИЦА ТВОЯ МЕНЯ ПОДДЕРЖИВАЕТ И МИЛОСЕРДИЕ ТВОЕ ОБОДРЯЕТ. 37) ШИРЕ ДЕЛАЕШЬ ТЫ ШАГИ МОИ, ЧТОБЫ НЕ ОСТУПИЛИСЬ МОИ НОГИ. 38) Я ПРЕСЛЕДУЮ ВРАГОВ И НАСТИГНУ ИХ, И НЕТ МНЕ ВОЗВРАТА ДО ИХ ИСТРЕБЛЕНИЯ. 39) СОКРУШУ ИХ – И НЕ СМОГУТ ПОДНЯТЬСЯ, ПАДУТ ПОД НОГИ МОИ. 40) ТЫ ПРЕПОЯСЫВАЕШЬ МЕНЯ СИЛОЙ ДЛЯ БИТВЫ, СКЛОНЯЕШЬ ПРЕДО МНОЙ ПОДНЯВШИХСЯ НА МЕНЯ. 41) ТЫ ОБРАЩАЕШЬ ВРАГОВ МОИХ В БЕГСТВО, И Я ПОРАЖАЮ ИХ В СПИНУ. 42) ВЗМОЛИЛИСЬ ОНИ – НО НЕТ СПАСАЮЩЕГО, ВЗЫВАЛИ К ГОСПОДУ, НО ОН НЕ ОТВЕТИЛ. 43) РАССЕЮ ИХ, КАК ПЫЛЬ ПО ВЕТРУ, РАЗДАВЛЮ, КАК ГРЯЗЬ ПОД НОГАМИ. 44) ТЫ СПАС МЕНЯ ОТ МЯТЕЖНЫХ НАРОДОВ, ПОСТАВИЛ МЕНЯ ВО ГЛАВЕ ПЛЕМЕН; НАРОД, КОТОРОГО Я НЕ ЗНАЛ, СЛУЖИТ МНЕ. 45) ЛИШЬ УСЛЫШАВ – ПОКОРЯЮТСЯ МНЕ, ЗАИСКИВАЮТ СО МНОЙ ЧУЖЕЗЕМЦЫ. 46) ЧУЖАКИ ТРЕПЕЩУТ И ЧАХНУТ В ТЕМНИЦАХ. 47) ЖИВ ГОСПОДЬ! БЛАГОСЛОВЕН ОПЛОТ МОЙ! ДА БУДЕТ ПРЕВОЗНЕСЕН Б-Г СПАСЕНИЯ МОЕГО, 48) Б-Г, МСТЯЩИЙ ЗА МЕНЯ, ПОДЧИНЯЮЩИЙ МНЕ НАРОДЫ, 49) СПАСАЮЩИЙ МЕНЯ ОТ ВРАГОВ, НАД ВОССТАВШИМИ МЕНЯ ВОЗНОСЯЩИЙ, СПАСАЮЩИЙ ОТ ЗЛОДЕЯ! 50) ПОТОМУ БУДУ СЛАВИТЬ ТЕБЯ, ГОСПОДЬ, ПРЕД НАРОДАМИ И ВОСПЕВАТЬ ИМЯ ТВОЕ. 51) ВЕЛИКОЕ СПАСЕНИЕ ТЫ ВЗРАЩИВАЕШЬ ДЛЯ ЦАРЯ СВОЕГО И ТВОРИШЬ МИЛОСТЬ ПОМАЗАННИКУ СВОЕМУ ДАВИДУ И ПОТОМСТВУ ЕГО ВОВЕКИ.",
    "1) РУКОВОДИТЕЛЮ. ОТ РАБА ГОСПОДНЕГО ДАВИДА, КОТОРЫЙ ВОССЛАВИЛ ГОСПОДА СЛОВАМИ ПЕСНИ ЭТОЙ В ДЕНЬ, КОГДА ИЗБАВИЛ ГОСПОДЬ ЕГО ОТ ВСЕХ ВРАГОВ И ОТ РУКИ ШАУЛЯ. 2) СКАЗАЛ ОН: «ЛЮБЛЮ ТЕБЯ, ГОСПОДЬ, ДАРУЮЩИЙ МНЕ СИЛЫ. 3) ГОСПОДЬ – СКАЛА МОЯ, КРЕПОСТЬ И УБЕЖИЩЕ; Б-Г МОЙ – ОПЛОТ МНЕ, ТОЛЬКО НА НЕГО УПОВАЮ. ОН ЩИТ МОЙ, ЛУЧ СПАСЕНИЯ И МОЯ ОПОРА». 4) ВОССЛАВЛЯЯ, ПРИЗОВУ ГОСПОДА, И БУДУ СПАСЕН ОТ ВСЕХ ВРАГОВ МОИХ. 5) ОБЪЯЛИ МЕНЯ МУКИ СМЕРТНЫЕ, И ПОТОКИ БЕЗГРАНИЧНЫХ БЕД УСТРАШИЛИ МЕНЯ; 6) ПАУТИНА ПРЕИСПОДНЕЙ РАССТИЛАЕТСЯ ВОКРУГ, А ВПЕРЕДИ – ЛОВУШКИ СМЕРТЕЛЬНЫЕ. 7) НО В БЕДЕ ПРИЗОВУ Я ГОСПОДА, ВЗМОЛЮСЬ К Б-ГУ МОЕМУ, И ОН УСЛЫШИТ ГОЛОС МОЙ ИЗ ЗАМКА СВОЕГО, СКЛОНИТСЯ К КРИКУ МОЕМУ. 8) ЗАТРЯСЛАСЬ, ЗАГУДЕЛА ЗЕМЛЯ, ВЗДРОГНУЛИ И ПОКОЛЕБАЛИСЬ ПОДНОЖИЯ ГОР, ИБО РАЗГНЕВАЛСЯ ОН. 9) ВЫШЕЛ ДЫМ ОТ НОЗДРЕЙ ЕГО, ИЗ УСТ – ОГОНЬ ПОЖИРАЮЩИЙ, И ЛЕТЕЛИ ГОРЯЩИЕ УГЛИ ОТ НЕГО. 10) НАКЛОНИЛ ОН НЕБЕСА – И СОШЕЛ, А ТУМАН СТЕЛЕТСЯ ПРЕД ЕГО СТОПАМИ. 11) ВОССЕЛ ОН НА АНГЕЛА И ПОЛЕТЕЛ, ПАРЯ НА КРЫЛЬЯХ ВЕТРА.",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) НЕБЕСА РАССКАЗЫВАЮТ О СЛАВЕ Б-ГА, О ДЕЯНИЯХ РУК ЕГО ПОВЕСТВУЕТ НЕБЕСНЫЙ СВОД. 3) ДЕНЬ ЗА ДНЕМ ВЕДУТ РАССКАЗ, ИЗ НОЧИ В НОЧЬ РАСКРЫВАЮТ ЗНАНИЕ. 4) НЕТ РЕЧИ И НЕТ СЛОВ, НЕ СЛЫШЕН ИХ ГОЛОС. 5) ПО ВСЕЙ ЗЕМЛЕ ПРОХОДИТ СВЕТ, ДО ПРЕДЕЛОВ ВСЕЛЕННОЙ ДОНОСИТСЯ СЛОВО. ТАМ ПОСТАВИЛ ОН ШАТЕР СОЛНЦУ, 6) И ОНО ВЫХОДИТ, КАК ЖЕНИХ ИЗ-ПОД СВАДЕБНОГО БАЛДАХИНА, РАДУЕТСЯ, КАК БОГАТЫРЬ, ВЫСТУПИВШИЙ В ДОРОГУ. 7) ОТ КРАЯ НЕБЕС ДО КРАЯ ПУТЬ ЕГО, И НИЧТО НЕ СОКРЫТО ОТ ЕГО ТЕПЛА. 8) ТОРА ГОСПОДА СОВЕРШЕННА – ВОЗВРАЩАЕТ СИЛУ ДУШЕ. СВИДЕТЕЛЬСТВА ГОСПОДНИ ВЕРНЫ – ДАРУЮТ МУДРОСТЬ ПРОСТАКУ. 9) ПОВЕЛЕНИЯ ГОСПОДА СПРАВЕДЛИВЫ – ОНИ ВЕСЕЛЯТ СЕРДЦЕ. ЗАПОВЕДИ ГОСПОДА ЯСНЫ – ПРОСВЕТЛЯЮТ ОЧИ. 10) ТРЕПЕТ ПРЕД ГОСПОДОМ – ЧИСТ, ПРЕБУДЕТ ВОВЕК. ЗАКОНЫ ГОСПОДНИ – ИСТИННЫ, ВСЕ ОНИ – БЛАГО. 11) ЖЕЛАННЕЕ ОНИ ЗОЛОТА, ЧИСТОГО ЗОЛОТА, СЛАЩЕ МЕДА СОТОВОГО... 12) И РАБ ТВОЙ БЕРЕЖЕТ ИХ, ИБО ВЕЛИКА НАГРАДА ЗА ИХ ИСПОЛНЕНИЕ. 13) ОШИБКИ СВОИ КТО ЗНАЕТ? ОТ СКРЫТЫХ ГРЕХОВ ОЧИСТИ МЕНЯ, 14) ОТ ЗЛОДЕЯНИЙ УДЕРЖИ РАБА ТВОЕГО, ЧТОБ НЕ ЗАХВАТИЛИ МЕНЯ, И ТОГДА Я БУДУ ЧИСТ ОТ ПОРОКА И ГРЕХОВ ВЕЛИКИХ. 15) ДА БУДУТ УГОДНЫ ТЕБЕ СЛОВА УСТ МОИХ И ПОМЫСЛЫ СЕРДЦА МОЕГО, ГОСПОДЬ, МОЙ ОПЛОТ И ИЗБАВИТЕЛЬ!",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) ОТВЕТИТ ТЕБЕ ГОСПОДЬ В ДЕНЬ БЕДСТВИЯ, УКРЕПИТ ТЕБЯ ИМЯ Б-ГА ЯАКОВА! 3) ПОШЛЕТ ОН ТЕБЕ ПОМОЩЬ ИЗ СВЯТИЛИЩА, С СИОНА ПОДДЕРЖИТ ТЕБЯ. 4) ВСПОМНИТ ОН ВСЕ ПРИНОШЕНИЯ ТВОИ И ВСЕСОЖЖЕНИЯ ПРИМЕТ БЛАГОСКЛОННО. СЭЛА! 5) ОН ДАСТ ТЕБЕ ТО, О ЧЕМ МЕЧТАЕШЬ В СЕРДЦЕ, ВСЕ ЗАМЫСЛЫ ТВОИ ОСУЩЕСТВИТ. 6) БУДЕМ ЛИКОВАТЬ О СПАСЕНИИ ТВОЕМ И ПОДНИМЕМ ЗНАМЯ ВО ИМЯ Б-ГА НАШЕГО, КОГДА ГОСПОДЬ ИСПОЛНИТ ВСЕ ПРОШЕНИЯ ТВОИ. 7) НЫНЕ ПОЗНАЛ Я, ЧТО ГОСПОДЬ СПАСАЕТ СВОЕГО ПОМАЗАННИКА, ОТВЕЧАЕТ ЕМУ СО СВЯТЫХ СВОИХ НЕБЕС МОГУЩЕСТВОМ СПАСАЮЩЕЙ ДЕСНИЦЫ СВОЕЙ. 8) ОДНИ – КОЛЕСНИЦАМИ, ДРУГИЕ – ЛОШАДЬМИ, А МЫ ИМЕНЕМ ГОСПОДА, Б-ГА НАШЕГО, СЛАВИМСЯ. 9) ОНИ СПОТКНУЛИСЬ И ПАЛИ, А МЫ ПОДНЯЛИСЬ И УКРЕПИЛИСЬ. 10) ГОСПОДЬ, ПОМОГИ! ДА ОТВЕТИТ НАМ ЦАРЬ, КОГДА МЫ ВЗЫВАЕМ К НЕМУ!",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) ГОСПОДЬ! ЗНАЯ СИЛУ ТВОЮ, РАДУЕТСЯ ЦАРЬ И В ИЗБАВЛЕНИИ ТВОЕМ ЛИКУЕТ. 3) ТЫ ДАРОВАЛ ЕМУ ТО, К ЧЕМУ СТРЕМИЛОСЬ ЕГО СЕРДЦЕ, ПРОСЬБУ ЕГО НЕ ОТРИНУЛ. СЭЛА! 4) ИБО ПОСЛАЛ ТЫ ЕМУ БЛАГОСЛОВЕНИЯ, ВЕНЕЦ ИЗ ЧИСТОГО ЗОЛОТА НА ГОЛОВУ ЕГО ВОЗЛОЖИЛ. 5) ЖИЗНИ ОН ПРОСИЛ У ТЕБЯ, И ТЫ ДАЛ ЕМУ ДОЛГОЛЕТИЕ ИЗ ВЕКА В ВЕК. 6) ВЕЛИКА ЕГО СЛАВА, ПРИШЕДШАЯ ИЗ ТВОЕГО СПАСЕНИЯ, СИЯНИЕ И ВЕЛИКОЛЕПИЕ ТЫ ВОЗЛОЖИЛ НА НЕГО, 7) ОДАРИЛ БЛАГОСЛОВЕНИЕМ ВЕЧНЫМ, ВЕСЕЛИТЬСЯ ПОЗВОЛИЛ ПРЕД ЛИКОМ ТВОИМ. 8) ИБО ЕСЛИ ЦАРЬ УПОВАЕТ НА ГОСПОДА – МИЛОСТЬЮ ВСЕВЫШНЕГО НЕ СПОТКНЕТСЯ. 9) НАСТИГНЕТ ТВОЯ РУКА ВСЕХ ВРАГОВ, ОТЫЩЕТ ДЕСНИЦА ТВОЯ ВСЕХ НЕНАВИСТНИКОВ. 10) ДЕНЬ ТВОЕГО ГНЕВА БУДЕТ ДЛЯ НИХ ПЕЧЬЮ ОГНЕННОЙ. ГОСПОДЬ ВО ГНЕВЕ ПОГЛОТИТ ИХ, ОГОНЬ ИХ ПОЖРЕТ. 11) ИСКОРЕНИШЬ ТЫ ПОТОМСТВО ИХ С ЛИЦА ЗЕМЛИ, СЕМЯ ИХ ИЗ СРЕДЫ СЫНОВ ЧЕЛОВЕЧЕСКИХ. 12) ИБО ПРОТИВ ТЕБЯ ЗАМЫШЛЯЛИ ЗЛО, КОЗНИ СТРОИЛИ СВОИ НАПРАСНЫЕ. 13) ТЫ ОБРАТИЛ ИХ В БЕГСТВО ЛИШЬ НАПРАВИВ В ИХ СТОРОНУ ЛУК СВОЙ. 14) ВОЗНЕСИСЬ, ГОСПОДЬ, В СИЛЕ СВОЕЙ. МЫ БУДЕМ ПЕТЬ И СЛАВИТЬ ТВОЕ МОГУЩЕСТВО.",
    "1) РУКОВОДИТЕЛЮ. НА ЛИРЕ «УТРЕННЕЙ ЗАРИ». ПСАЛОМ ДАВИДА. 2) Б-Г МОЙ! Б-Г МОЙ, ЗАЧЕМ ОСТАВИЛ МЕНЯ? ДАЛЕКО СПАСЕНИЕ, ИБО ТЫ НЕ ПРИНИМАЕШЬ МОЛИТВУ МОЮ. 3) Б-Г МОЙ! ДНЕМ Я ВЗЫВАЮ К ТЕБЕ – НЕТ ОТВЕТА, И НОЧЬЮ Я НЕ УМОЛКАЮ. 4) НО ТЫ СВЯТ, ПРЕБЫВАЮЩИЙ СРЕДИ СЛАВО­СЛОВИЙ ИЗРАИЛЯ. 5) НА ТЕБЯ УПОВАЛИ ОТЦЫ НАШИ; УПОВАЛИ – И ТЫ ИХ СПАСАЛ. 6) К ТЕБЕ ВЗЫВАЛИ ОНИ – И БЫЛИ ИЗБАВЛЕНЫ, НА ТЕБЯ ПОЛАГАЛИСЬ – И НЕ БЫЛИ ПРИСТЫЖЕНЫ. 7) Я ЖЕ ЧЕРВЬ, А НЕ ЧЕЛОВЕК, ОПОЗОРЕН ЛЮДЬМИ, ПРЕЗИРАЕМ НАРОДОМ. 8) ВСЕ, ВИДЯЩИЕ МЕНЯ, НАСМЕХАЮТСЯ НАДО МНОЙ, КРИВЯТ УСТА, КАЧАЮТ ГОЛОВОЙ. 9) ТОГО, КТО УПОВАЕТ НА ГОСПОДА, – ТОГО ИЗБАВИТ ОН, ВЫРУЧИТ, ПОТОМУ ЧТО ЛЮБИТ. 10) ТЫ ИЗВЛЕК МЕНЯ ИЗ ЧРЕВА, У ГРУДИ МАТЕРИ МОЕЙ УСПОКОИЛ. 11) НА ТЕБЯ Я БЫЛ ОСТАВЛЕН ОТ РОЖДЕНИЯ, ТЫ – МОЙ Б-Г ОТ ЧРЕВА МАТЕРИ МОЕЙ. 12) НЕ УДАЛЯЙСЯ ОТ МЕНЯ, ИБО БЛИЗКА БЕДА И НЕТ ПОМОЩИ. 13) ОБСТУПИЛО МЕНЯ МНОЖЕСТВО БЫКОВ, МОГУЧИЕ БЫКИ БАШАНА ОКРУЖИЛИ МЕНЯ. 14) РАСКРЫЛИ НА МЕНЯ ПАСТИ, СЛОВНО ЛЬВЫ, РЫЧАЩИЕ И ТЕРЗАЮЩИЕ. 15) РАСТЕКСЯ Я, КАК ВОДА, РАССЫПАЛИСЬ МОИ КОСТИ, СЕРДЦЕ, КАК ВОСК, РАСТАЯЛО ВНУТРИ. 16) ИССОХЛА МОЯ СИЛА, КАК ЧЕРЕПОК, ЯЗЫК ПРИЛИП К НЕБУ. В ПРАХ МОГИЛЬНЫЙ ТЫ ПОВЕРГАЕШЬ МЕНЯ. 17) ОКРУЖИЛИ МЕНЯ ПСЫ, ЗЛОБНЫЙ СБРОД, КАК ЛЬВА ПОВЕРЖЕННОГО ОБСТУПИЛИ, ТЕРЗАЮТ РУКИ И НОГИ. 18) ПЕРЕСЧИТАТЬ МОЖНО КОСТИ МОИ, А ОНИ СМОТРЯТ, ПОЖИРАЮТ ГЛАЗАМИ. 19) ДЕЛЯТ ОДЕЯНИЯ МОИ, ЖРЕБИЙ БРОСАЮТ ОБ ОДЕЖДЕ МОЕЙ. 20) А ТЫ, ГОСПОДЬ, НЕ ОТДАЛЯЙСЯ! ТЫ СИЛА МОЯ, ПОСПЕШИ МНЕ НА ПОМОЩЬ. 21) ИЗБАВЬ ОТ МЕЧА ДУШУ МОЮ, ОТ ПСОВ УБЕРЕГИ ЕДИНСТВЕННУЮ. 22) СПАСУСЬ ОТ ПАСТИ ЛЬВА И РОГОВ БУЙВОЛА, ЕСЛИ ТЫ ОТВЕТИШЬ МНЕ. 23) ВОЗВЕЩУ ИМЯ ТВОЕ БРАТЬЯМ МОИМ, В СОБРАНИИ МНОГОЛЮДНОМ ВОССЛАВЛЮ ТЕБЯ. 24) БОЯЩИЕСЯ ГОСПОДА, ВОСХВАЛЯЙТЕ ЕГО; ВСЕ ДЕТИ ЯАКОВА, ПОЧИТАЙТЕ ЕГО; БЛАГОГОВЕЙ ПРЕД НИМ ВСЕ ПОТОМСТВО ИЗРАИЛЯ! 25) ИБО НЕ ПРЕЗРЕЛ ОН И НЕ ОТВЕРГ МОЛЬБЫ СТРАЖДУЩЕГО, НЕ ОТВРАТИЛ ЛИКА СВОЕГО, УСЛЫШАЛ НЕСУЩИЙСЯ К НЕМУ ВОПЛЬ. 26) ТЕБЯ ВОССЛАВЛЮ СРЕДИ МНОЖЕСТВА НАРОДА, ИСПОЛНЮ ОБЕТЫ ПРЕД ТЕМИ, КТО ТЕБЯ ПОЧИТАЕТ. 27) ЕСТЬ БУДУТ СТРАЖДУЩИЕ – И НАСЫТЯТСЯ, И ВОСХВАЛЯТ ГОСПОДА ИЩУЩИЕ ЕГО, ВОВЕК БУДЕТ ЖИВО СЕРДЦЕ ИХ. 28) ВСПОМНЯТ И ОБРАТЯТСЯ К ГОСПОДУ ВСЕ КОНЦЫ ЗЕМЛИ И СКЛОНЯТСЯ ПРЕД НИМ ВСЕ СЕМЬИ НАРОДОВ. 29) ИБО ОТ ГОСПОДА ЦАРСТВИЕ, И ТОЛЬКО ОН ВЛАДЫКА НАД НАРОДАМИ. 30) ИСПРОБОВАЛИ БЛАГА ЗЕМНЫЕ И ПРЕКЛОНИЛИСЬ ПРЕД НИМ; СКЛОНЯТСЯ ПРЕД НИМ ВСЕ, СХОДЯЩИЕ В ПРАХ, ДУШИ СВОЕЙ НЕ ОЖИВЯТ. 31) ПОТОМКИ ИХ СЛУЖИТЬ БУДУТ ЕМУ, РАССКАЗЫВАТЬ О ГОСПОДЕ ГРЯДУЩЕМУ ПОКОЛЕНИЮ. 32) ПРИДУТ И ПОВЕДАЮТ О МИЛОСЕРДИИ ЕГО ТЕМ, КОТОРЫЕ РОДЯТСЯ.",
    "1) ПСАЛОМ ДАВИДА. ГОСПОДЬ – МОЙ ПАСТЫРЬ, НЕ УЗНАЮ НУЖДЫ. 2) ОН УКЛАДЫВАЕТ МЕНЯ НА ЛУГАХ ЗЕЛЕНЫХ, ПРИВОДИТ К ВОДАМ ТИХИМ, 3) ДУШУ МОЮ УКРЕПЛЯЕТ, ВЕДЕТ МЕНЯ ТРОПАМИ ВЕРНЫМИ РАДИ ИМЕНИ СВОЕГО. 4) ДАЖЕ ПРОХОДЯ ДОЛИНОЙ ТЬМЫ, НЕ УБОЮСЬ БЕДЫ, ИБО ТЫ СО МНОЙ; ТВОЙ ЖЕЗЛ И ПОСОХ УСПОКАИВАЮТ МЕНЯ. 5) ТЫ НАКРЫВАЕШЬ ДЛЯ МЕНЯ СТОЛ НА ВИДУ У ВРАГОВ МОИХ, УМАЩАЕШЬ ЕЛЕЕМ ГОЛОВУ МОЮ, НАПОЛНЯЕШЬ ЧАШУ МОЮ. 6) ТОЛЬКО ДОБРО И МИЛОСТЬ ТВОЯ БУДУТ СОПРОВОЖДАТЬ МЕНЯ ВСЕ ДНИ ЖИЗНИ МОЕЙ, ЧТОБЫ ДОЛГИЕ ГОДЫ Я МОГ ПРИХОДИТЬ В ДОМ ГОСПОДЕНЬ.",
    "1) ДАВИДА ПСАЛОМ. ГОСПОДУ ПРИНАДЛЕЖИТ ЗЕМЛЯ И ВСЕ, ЧТО НАПОЛНЯЕТ ЕЕ, ВСЕЛЕННАЯ И ОБИТАЮЩИЕ В НЕЙ. 2) ИБО ОН ПОСТАВИЛ ЕЕ НА МОРЯХ, УТВЕРДИЛ НА РЕКАХ. 3) КТО ВЗОЙДЕТ НА ГОРУ ГОСПОДНЮ, КТО УСТОИТ В ЕГО СВЯТОЙ ОБИТЕЛИ? 4) ТОТ, У КОГО РУКИ ЧИСТЫ И НЕПОРОЧНО СЕРДЦЕ; ТОТ, КТО НЕ СТРЕМИЛСЯ КО ЛЖИ И НЕ ДАВАЛ КЛЯТВЫ ЛОЖНОЙ. 5) ОН ОБРЕТЕТ БЛАГОСЛОВЕНИЕ ОТ ГОСПОДА И СПРАВЕДЛИВОСТЬ ОТ ВСЕСИЛЬНОГО, СВОЕГО СПАСИТЕЛЯ. 6) ТАКОВО ПОКОЛЕНИЕ ИЩУЩИХ ЕГО, ДЕТИ ЯАКОВА, ЖАЖДУЩИЕ ПРЕДСТАТЬ ПРЕД ЛИКОМ ТВОИМ. СЭЛА! 7) РАЗДАЙТЕСЬ ВРАТА, РАСПАХНИТЕСЬ ДВЕРИ ВЕЧНОСТИ, ИБО ШЕСТВУЕТ ЦАРЬ СЛАВЫ. 8) КТО ОН, ЦАРЬ СЛАВЫ? – ГОСПОДЬ СИЛЬНЫЙ И МОГУЩЕСТВЕННЫЙ, ГОСПОДЬ ВЕЛИКИЙ В БИТВЕ. 9) РАЗДАЙТЕСЬ ВРАТА, РАСПАХНИТЕСЬ ДВЕРИ ВЕЧНОСТИ, ИБО ШЕСТВУЕТ ЦАРЬ СЛАВЫ. 10) КТО ОН, ЦАРЬ СЛАВЫ? – ГОСПОДЬ ВОИНСТВ. ОН ЦАРЬ СЛАВЫ. СЭЛА!",
    "1) ОТ ДАВИДА. К ТЕБЕ, ГОСПОДИ, ВОЗНОШУ СВОЮ ДУШУ. 2) Б-Г МОЙ, НА ТЕБЯ УПОВАЮ. НЕ ДАЙ МНЕ УЗНАТЬ ПОЗОРА, НЕ ДАЙ НЕДРУГАМ ТОРЖЕСТВОВАТЬ НАДО МНОЙ. 3) И ПУСТЬ ВСЕ, КТО НАДЕЕТСЯ НА ТЕБЯ, НЕ БУДУТ ПРИСТЫЖЕНЫ ВОВЕКИ, А ЛЕГКОМЫСЛЕННЫЕ ОТСТУПНИКИ ПОКРОЮТСЯ СТЫДОМ. 4) УКАЖИ МНЕ, ГОСПОДЬ, ПУТИ ТВОИ, СТЕЗЯМ ТВОИМ ОБУЧИ МЕНЯ. 5) НАПРАВЬ НА ДОРОГУ ИСТИНЫ И НАУЧИ, ИБО ТЫ Б-Г СПАСЕНИЯ МОЕГО, И ЛИШЬ НА ТЕБЯ НАДЕЮСЬ Я КАЖДЫЙ ДЕНЬ. 6) ВСПОМНИ, ГОСПОДЬ, МИЛОСЕРДИЕ СВОЕ И ДОБРОТУ СВОЮ, ИБО ИЗВЕЧНЫ ОНИ. 7) ГРЕХОВ ЮНОСТИ И ПРЕСТУПЛЕНИЙ МОИХ НЕ ПОМИНАЙ, ВСПОМНИ ОБО МНЕ К ДОБРУ В МИЛОСЕРДИИ СВОЕМ, ГОСПОДЬ. 8) ДОБР И ПРАВЕДЕН ГОСПОДЬ, ПОТОМУ УКАЗЫВАЕТ ГРЕШНИКАМ ДОРОГУ – 9) ОБУЧАЕТ СМИРЕННЫХ ЗАКОНУ, УКАЗЫВАЕТ СМИРЕННЫМ ПУТЬ СВОЙ. 10) НА СТЕЗЯХ ГОСПОДА – БЛАГОВОЛЕ­НИЕ И ИСТИНА ДЛЯ ВСЕХ, КТО ХРАНИТ ЗАВЕТ ЕГО И СВИДЕТЕЛЬСТВА ЕГО. 11) ПРОСТИ ГРЕХИ МОИ ТЯЖКИЕ РАДИ ИМЕНИ ВЕЛИКОГО ТВОЕГО, ГОСПОДЬ. 12) КТО ЕСТЬ ЧЕЛОВЕК, ПОИСТИНЕ БОЯЩИЙСЯ ГОСПОДА? ЕМУ ОН УКАЖЕТ, КАКОЙ ПУТЬ ИЗБРАТЬ. 13) ДУША ЕГО ПРЕБУДЕТ ВО БЛАГЕ, ПОТОМСТВО ЕГО УНАСЛЕДУЕТ ЗЕМЛЮ. 14) ТАЙНА ГОСПОДА – ТРЕПЕЩУЩИМ ПЕРЕД НИМ, И СЛОВА ЗАВЕТА ОН ЛИШЬ ИМ ОТКРЫВАЕТ. 15) ВЗОР МОЙ ВСЕГДА – К ГОСПОДУ, ОН ОСВОБОДИТ ОТ СЕТЕЙ НОГИ МОИ. 16) ОБРАТИСЬ КО МНЕ И ПОМИЛУЙ МЕНЯ, ИБО Я ОДИНОК И НЕСЧАСТЕН. 17) УМНОЖИЛИСЬ ГОРЕСТИ СЕРДЦА МОЕГО, ВЫТАЩИ МЕНЯ ИЗ ТРЯСИНЫ БЕДСТВИЙ. 18) ВЗГЛЯНИ НА СТРАДАНИЯ И ТЯГОТЫ МОИ, ПРОСТИ МНЕ ВСЕ ПРЕГРЕШЕНИЯ. 19) ВЗГЛЯНИ, КАК УМНОЖИЛИСЬ ВРАГИ МОИ, И КАКУЮ ЛЮТУЮ НЕНАВИСТЬ ОНИ ПИТАЮТ КО МНЕ. 20) СОХРАНИ МОЮ ДУШУ И СПАСИ; НЕ БУДУ ПРИСТЫЖЕН, ИБО НА ТЕБЯ УПОВАЮ. 21) НЕПОРОЧНОСТЬ И ПРАВОТА ПУСТЬ ХРАНЯТ МЕНЯ – НА ТЕБЯ Я НАДЕЮСЬ. 22) ИЗБАВЬ, Б-ЖЕ, ИЗРАИЛЬ ОТ ВСЕХ ЕГО БЕД.",
    "1) ОТ ДАВИДА. РАССУДИ МЕНЯ, ГОСПОДЬ, ИБО ХОДИЛ Я В БЕЗЫСКУСНОСТИ, УПОВАЛ НА ГОСПОДА, НЕ ДАЙ ЖЕ МНЕ СПОТКНУТЬСЯ. 2) ПРОВЕРЬ МЕНЯ, ГОСПОДЬ, И ИСПЫТАЙ, ОЧИСТИ НУТРО И СЕРДЦЕ. 3) ТВОЕ МИЛОСЕРДИЕ ВСЕГДА ПРЕДО МНОЙ, ХОДИЛ Я ПУТЯМИ ТВОЕЙ ИСТИНЫ. 4) НЕ СИДЕЛ СО ЛЖИВЫМИ, НЕ ОБЩАЛСЯ С КОВАРНЫМИ. 5) НЕНАВИДЕЛ СБОРИЩЕ ЗЛОДЕЕВ, ПРЕСТУПНИКОВ ИЗБЕГАЛ. 6) ОМЫВАЛ СВОИ РУКИ ДОЧИСТА, ОБХОДЯ ЖЕРТВЕННИК ТВОЙ, ГОСПОДИ, 7) ЧТОБЫ ВЫСКАЗАТЬ БЛАГОДАРНОСТЬ И ПОВЕДАТЬ О ВСЕХ ЧУДЕСАХ ТВОИХ. 8) ГОСПОДЬ, ВОЗЛЮБИЛ Я ОБИТЕЛЬ ТВОЮ, МЕСТО ТВОЕЙ СЛАВЫ. 9) НЕ ПРИОБЩИ К ГРЕШНИКАМ ДУШУ МОЮ И ЖИЗНЬ МОЮ – К ПРОЛИВАЮЩИМ КРОВЬ, 10) НА ЧЬИХ РУКАХ ЗЛОДЕЯНИЕ И ЧЬЯ ДЕСНИЦА ПОЛНА МЗДОИМСТВОМ. 11) НО Я ХОЖУ В ПРЯМОДУШИИ – ВЫЗВОЛИ МЕНЯ И СМИЛУЙСЯ НАДО МНОЙ. 12) НОГА МОЯ – НА ПРЯМОЙ СТЕЗЕ. БЛАГОСЛОВЛЯЮ Я ГОСПОДА В СОБРАНИИ ЛЮДСКОМ.",
    "1) ОТ ДАВИДА. ГОСПОДЬ – МОЙ СВЕТ И МОЕ СПАСЕНИЕ. КОГО МНЕ БОЯТЬСЯ? ГОСПОДЬ – КРЕПОСТЬ ЖИЗНИ МОЕЙ. КОГО УСТРАШУСЬ? 2) КОГДА ПРИБЛИЗЯТСЯ КО МНЕ ЗЛОДЕИ, ЧТОБ РАСТЕРЗАТЬ ПЛОТЬ МОЮ, – ПРИТЕСНИТЕЛИ И ВРАГИ МОИ – ОНИ СПОТКНУТСЯ И ПАДУТ. 3) ЕСЛИ ОКРУЖАТ МЕНЯ СТАНОМ – НЕ ЗАТРЕПЕЩЕТ СЕРДЦЕ, ЕСЛИ ПОЙДУТ НА МЕНЯ ВОЙНОЙ – НА НЕГО УПОВАЮ. 4) ОБ ОДНОМ ПРОШУ Я ГОСПОДА, ОДНОГО ХОЧУ – ЧТОБЫ ПРЕБЫВАТЬ В ДОМЕ ГОСПОДА ВО ВСЕ ДНИ ЖИЗНИ МОЕЙ, ВИДЕТЬ БЛАГО ГОСПОДНЕ И ВХОДИТЬ В ЕГО ХРАМ. 5) ЧТОБЫ УКРЫЛ ОН МЕНЯ В ДЕНЬ БЕДЫ ПОКРОВОМ СВОИМ, CПРЯТАЛ В ШАТРЕ, ПОДНЯЛ НА СКАЛУ. 6) И ТОГДА ВОЗВЫСИТСЯ ГОЛОВА МОЯ НАД ОКРУЖИВШИМИ МЕНЯ ВРАГАМИ, И Я РАДОСТНО ПРИНЕСУ ЖЕРТВОПРИНОШЕНИЯ В ШАТРЕ ЕГО, БУДУ ПЕТЬ И ВОСХВАЛЯТЬ ГОСПОДА. 7) УСЛЫШЬ, ГОСПОДЬ, ГОЛОС ВЗЫВАЮЩЕГО К ТЕБЕ. ПОМИЛУЙ И ОТВЕТЬ! 8) О ТЕБЕ ГОВОРИТ СЕРДЦЕ МОЕ: «ИЩИТЕ ЛИК МОЙ», – И Я ИЩУ ТВОЕ ЛИЦО, ГОСПОДЬ. 9) НЕ СКРЫВАЙ ОТ МЕНЯ ЛИЦА СВОЕГО, РАБА ТВОЕГО В ГНЕВЕ НЕ ОТВЕРГАЙ. ТЫ ВСЕГДА БЫЛ МНЕ ПОМОЩЬЮ, НЕ БРОСАЙ МЕНЯ И НЕ ПОКИДАЙ, Б-Г СПАСЕНИЯ МОЕГО. 10) ОТЕЦ И МАТЬ ОСТАВИЛИ МЕНЯ, А ГОСПОДЬ МЕНЯ ПРИНЯЛ. 11) УКАЖИ МНЕ, ГОСПОДИ, ПУТИ ТВОИ, ПРОВЕДИ ДОРОГОЙ ПРЯМОЙ ВОПРЕКИ ВСЕМ ВРАГАМ. 12) НЕ ВЫДАВАЙ ПРИТЕСНИТЕЛЯМ, ИБО ВОССТАЛИ НА МЕНЯ ЛЖЕСВИДЕТЕЛИ, ДЫШАЩИЕ ЗЛОБОЙ. 13) ЕСЛИ БЫ НЕ ВЕРИЛ, ЧТО УВИЖУ ЕЩЕ БЛАГО ГОСПОДНЕ В ЗЕМЛЕ ЖИВЫХ... 14) НАДЕЙСЯ НА ГОСПОДА! МУЖАЙСЯ, И ДА УКРЕПИТСЯ СЕРДЦЕ ТВОЕ! НАДЕЙСЯ НА ГОСПОДА!",
    "1) ОТ ДАВИДА. К ТЕБЕ, ГОСПОДИ, ВЗЫВАЮ! ТВЕРДЫНЯ МОЯ, НЕ БУДЬ ГЛУХ КО МНЕ! НЕ ОСТАВАЙСЯ БЕЗМОЛВНЫМ, ЧТОБЫ НЕ СТАЛ Я ПОДОБНЫМ СХОДЯЩИМ В МОГИЛУ. 2) УСЛЫШЬ МОЛИТВУ МОЮ, КОГДА В МОЛЬБЕ ВОЗДЫМАЮ Я РУКИ К ОБИТЕЛИ СВЯТОСТИ ТВОЕЙ! 3) НЕ ПРИЧИСЛЯЙ МЕНЯ К ЗЛОДЕЯМ, ТВОРЯЩИМ БЕЗЗАКОНИЕ, К ТЕМ, КТО ГОВОРИТ МИРНО С БЛИЖНИМ, А В СЕРДЦЕ ЗАМЫШЛЯЕТ ЗЛОДЕЙСТВО. 4) ВОЗДАЙ ИМ ПО ИХ ПОСТУПКАМ, ПО ПАГУБНОСТИ СОДЕЯННОГО, ПО ДЕЛАМ РУК ИХ ВОЗДАЙ, ОТПЛАТИ ПО ЗАСЛУГАМ. 5) ЕСЛИ НЕ ОСОЗНАЮТ ДЕЯНИЙ ГОСПОДА, НЕ УВИДЯТ ДЕЛА РУК ЕГО – РАЗРУШИТ ОН ИХ И НЕ ДАСТ ПОДНЯТЬСЯ. 6) БЛАГОСЛОВЕН ГОСПОДЬ, КОТОРЫЙ СЛЫШИТ МОЛИТВУ МОЮ! 7) ГОСПОДЬ – СИЛА МОЯ И ЩИТ МОЙ; НА НЕГО УПОВАЕТ СЕРДЦЕ МОЕ, И ОТ НЕГО ПРИХОДИТ ПОМОЩЬ. ВОЗРАДУЕТСЯ СЕРДЦЕ, И БЛАГОДАРИТЬ ЕГО БУДУ ПЕСНЕЙ. 8) ГОСПОДЬ – СИЛА НАРОДА СВОЕГО, ОПЛОТ СПАСЕНИЯ ПОМАЗАННИКА ЕГО! 9) СПАСИ НАРОД ТВОЙ, БЛАГОСЛОВИ СВОЙ УДЕЛ. ВЕДИ ИХ И ВОЗНОСИ ВО ВЕКИ!",
    "1) ПСАЛОМ ДАВИДА. ВОЗДАЙТЕ ГОСПОДУ, ПОТОМКИ СИЛЬНЫХ, ВОЗДАЙТЕ ГОСПОДУ ЧЕСТЬ И МОГУЩЕСТВО. 2) ВОЗДАЙТЕ ГОСПОДУ СЛАВУ ИМЕНИ ЕГО, СКЛОНИТЕСЬ ПРЕД ВЕЛИЧИЕМ СВЯТОСТИ ГОСПОДА. 3) ГОЛОС ГОСПОДА – НАД ВОДАМИ В Б- ЖЕСТВЕННОЙ СЛАВЕ ГРЕМИТ, ГОСПОДЬ – НАД ВОДАМИ ВЕЛИКИМИ. 4) ГОЛОС ГОСПОДА В СИЛЕ, ГОЛОС ГОСПОДА В ВЕЛИКОЛЕПИИ. 5) ГОЛОС ГОСПОДА СОКРУШАЕТ КЕДРЫ, СОКРУШИЛ ГОСПОДЬ КЕДРЫ ЛИВАНСКИЕ, 6) ЗАСТАВИЛ СКАКАТЬ ИХ ПОДОБНО ТЕЛЬЦУ, А ЛИВАН И СИРЬОН – КАК МОЛОДЫХ БУЙВОЛОВ. 7) ГОЛОС ГОСПОДА ВЫСЕКАЕТ ПЛАМЯ ОГНЯ. 8) ГОЛОС ГОСПОДА СОТРЯСАЕТ ПУСТЫНЮ, СОТРЯСАЕТ ГОСПОДЬ ПУСТЫНЮ КАДЕШ. 9) ГОЛОС ГОСПОДА ПОТРЯСАЕТ ЛАНЕЙ И ОБНАЖАЕТ ЛЕСА, В ХРАМЕ ЕГО ВСЕ ВОЗВЕЩАЕТ О СЛАВЕ. 10) ВОССЕДАЛ ГОСПОДЬ НАД ВОДАМИ ПОТОПА, И БУДЕТ ГОСПОДЬ ВОССЕДАТЬ ЦАРЕМ ВЕЧНО. 11) СИЛУ ДАРУЕТ ГОСПОДЬ НАРОДУ СВОЕМУ, ГОСПОДЬ БЛАГОСЛОВИТ НАРОД СВОЙ МИРОМ.",
    "1) ПСАЛОМ. ПЕСНЬ ДАВИДА НА ОБНОВЛЕНИЕ ХРАМА. 2) ПРЕВОЗНОШУ ТЕБЯ, ГОСПОДЬ, ИБО ТЫ ВОЗВЫСИЛ МЕНЯ И НЕ ДАЛ ВРАГАМ ТОРЖЕСТВОВАТЬ НАДО МНОЙ. 3) ГОСПОДЬ, Б-Г МОЙ, К ТЕБЕ Я ВЗЫВАЛ И ТЫ ИСЦЕЛИЛ МЕНЯ. 4) ГОСПОДЬ, ТЫ ВЫТАЩИЛ МОЮ ДУШУ ИЗ БЕЗДНЫ, ОЖИВИЛ МЕНЯ, СХОДЯЩЕГО В МОГИЛУ. 5) ВОСПЕВАЙТЕ ГОСПОДА, ЛЮБЯЩИЕ ЕГО, ВОЗДАЙТЕ БЛАГОДАРЕНИЕ ЕГО СВЯТОМУ ИМЕНИ. 6) ИБО НА МГНОВЕНИЕ ТОЛЬКО ГНЕВ ЕГО, А БЛАГОДЕЯНИЯ ЕГО – НА ВСЮ ЖИЗНЬ; ВЕЧЕРОМ ЗАСЫПАЕТ ЧЕЛОВЕК В СЛЕЗАХ, А УТРОМ ПРИХОДИТ РАДОСТЬ. 7) В БЛАГОДЕНСТВИИ СВОЕМ СКАЗАЛ Я: НЕ ПОШАТНУСЬ ВОВЕК. 8) НО ЭТО ГОСПОДЬ ПО МИЛОСТИ СВОЕЙ УКРЕПИЛ МЕНЯ; А КОГДА СОКРЫЛ ТЫ СВОЙ ЛИК, ОБЪЯЛ МЕНЯ УЖАС. 9) К ТЕБЕ ВЗЫВАЮ, ГОСПОДЬ, К ГОСПОДУ МОЛЬБА МОЯ. 10) КАКАЯ ПОЛЬЗА ОТ ГИБЕЛИ МОЕЙ, ОТ ТОГО, ЧТО СОЙДУ В МОГИЛУ? РАЗВЕ БУДЕТ ПРАХ СЛАВИТЬ ТЕБЯ, РАЗВЕ БУДЕТ ОН ПРОВОЗГЛАШАТЬ ТВОЮ ИСТИНУ?! 11) УСЛЫШЬ, ГОСПОДИ, И ПОМИЛУЙ МЕНЯ. ГОСПОДЬ, ПОШЛИ МНЕ ПОМОЩЬ! 12) ТЫ ПРЕВРАТИЛ СКОРБЬ МОЮ В РАДОСТЬ, ТРАУРНЫЕ ОДЕЖДЫ МОИ СНЯЛ, ПРЕПОЯСАЛ МЕНЯ ВЕСЕЛЬЕМ. 13) ЗА ЭТО БУДУ ВОСПЕВАТЬ ТЕБЯ НЕ СМОЛКАЯ, ГОСПОДЬ, Б-Г МОЙ. БЛАГОДАРИТЬ ТЕБЯ БУДУ ВЕЧНО.",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) НА ТЕБЯ, ГОСПОДИ, ПОЛАГАЮСЬ – НИКОГДА НЕ БУДУ ПРИСТЫЖЕН. ТЫ СПАСЕШЬ МЕНЯ ПО МИЛОСЕРДИЮ СВОЕМУ. 3) СКЛОНИ КО МНЕ УХО ТВОЕ, ПОСПЕШИ МНЕ НА ПОМОЩЬ. СТАНЬ МНЕ ТВЕРДЫНЕЮ, КРЕПОСТЬЮ, ОПЛОТОМ СПАСЕНИЯ МОЕГО. 4) ИБО ТЫ СКАЛА МОЯ И ОПОРА. НАПРАВЛЯЙ МЕНЯ И ВЕДИ РАДИ ИМЕНИ ТВОЕГО. 5) ОСВОБОДИ ОТ СЕТЕЙ, НА МЕНЯ ПОСТАВЛЕННЫХ, ВЕДЬ ТЫ – КРЕПОСТЬ МОЯ. 6) В ТВОЮ РУКУ ПЕРЕДАЮ Я ДУШУ СВОЮ, ТЫ СПАСЕШЬ МЕНЯ, ГОСПОДЬ, Б-Г ИСТИНЫ. 7) ПРЕЗИРАЮ ПОЛАГАЮЩИХСЯ НА ПУСТОТУ И СУЕВЕРИЯ – Я УПОВАЮ ВСЕЦЕЛО НА ГОСПОДА. 8) ЛИКОВАТЬ БУДУ И РАДОВАТЬСЯ МИЛОСЕРДИЮ ТВОЕМУ, ИБО УВИДЕЛ ТЫ БЕДЫ МОИ, УЗНАЛ ГОРЕСТЬ ДУШИ. 9) НЕ ПЕРЕДАЛ МЕНЯ В РУКИ ВРАГА И НА ПРОСТОРЕ НОГИ МОИ УТВЕРДИЛ. 10) ПОМИЛУЙ МЕНЯ, ГОСПОДИ, ИБО Я В БЕДЕ, ИССОХЛИ ОТ ГОРЕСТИ ГЛАЗА МОИ, ДУША И ТЕЛО. 11) ИСТОЩИЛАСЬ В ПЕЧАЛИ ЖИЗНЬ МОЯ И ГОДЫ МОИ В СТЕНАНИЯХ; ОСКУДЕЛА ОТ ГРЕХОВ СИЛА МОЯ, И КОСТИ МОИ ИСТЛЕЛИ. 12) ВРАГИ МОИ СДЕЛАЛИ МЕНЯ ПОСМЕШИЩЕМ ДЛЯ СОСЕДЕЙ, ЗНАВШИЕ МЕНЯ ПРЕЖДЕ – СТОРОНЯТСЯ, ВИДЯЩИЕ НА УЛИЦЕ – ИЗБЕГАЮТ ВСТРЕЧИ. 13) ЗАБЫТ Я В СЕРДЦАХ, СЛОВНО МЕРТВЕЦ, СЛОВНО СОСУД ПРОПАВШИЙ. 14) ОТОВСЮДУ СЛЫШУ НАВЕТЫ И ЗЛОРЕЧИЕ МНОГИХ, СГОВАРИВАЮТСЯ ПРОТИВ МЕНЯ, ЗАМЫШЛЯЮТ ДУШУ МОЮ ПОГУБИТЬ. 15) А Я НА ТЕБЯ УПОВАЮ, ГОСПОДЬ. ГОВОРЮ: ТЫ – МОЙ Б-Г. 16) В РУКЕ ТВОЕЙ ВСЕ ДНИ МОИ. СПАСИ МЕНЯ ОТ ВРАГОВ И ПРЕСЛЕДОВАТЕЛЕЙ. 17) ОЗАРИ ЛИКОМ СВОИМ РАБА ТВОЕГО, СПАСИ МЕНЯ ПО МИЛОСТИ ТВОЕЙ. 18) ГОСПОДЬ, НЕ БУДУ ПОСРАМЛЕН, ИБО К ТЕБЕ ВЗЫВАЮ, А ВСЕ НЕЧЕСТИВЫЕ С ПОЗОРОМ УМОЛКНУТ В ПРЕИСПОДНЕЙ. 19) ЗАМКНУТСЯ УСТА ЛЖИВЫЕ, ЗЛОСЛОВЯЩИЕ О ПРАВЕДНИКЕ ВЫСОКОМЕРНО И ПРЕЗРИТЕЛЬНО. 20) КАК ВЕЛИКО БЛАГО, КОТОРОЕ ТЫ ХРАНИШЬ ДЛЯ БОЯЩИХСЯ ТЕБЯ, КОТОРОЕ ДАЕШЬ УПОВАЮЩИМ НА ТЕБЯ ПЕРЕД ЛЮДЬМИ. 21) СКРОЙ ИХ В ТЕНИ ЛИКА ТВОЕГО ОТ КОЗНЕЙ ЛЮДСКИХ, СПРЯЧЬ ПОД СЕНЬЮ СВОЕЙ ОТ ЯЗЫКОВ ЗЛОСЛОВЯЩИХ. 22) БЛАГОСЛОВЕН ГОСПОДЬ, ЯВИВШИЙ МНЕ МИЛОСЕРДИЕ ДИВНОЕ В ГОРОДЕ ОСАЖДЕННОМ. 23) В СМЯТЕНИИ СКАЗАЛ Я: ОТТОРГНУТ Я ОТ ОЧЕЙ ТВОИХ. НО ТЫ УСЛЫШАЛ ГОЛОС МОЛЕНИЙ МОИХ, КОГДА КРИЧАЛ Я ТЕБЕ. 24) ВОЗЛЮБИТЕ ГОСПОДА, ВСЕ ПРЕДАННЫЕ ЕМУ. ВЕРНЫХ БЕРЕЖЕТ ГОСПОДЬ, А ВЫСОКОМЕРНЫМ ВОЗДАСТ С ИЗБЫТКОМ. 25) МУЖАЙТЕСЬ, И ПУСТЬ УКРЕПЯТСЯ ВАШИ СЕРДЦА, ВСЕ, НА ГОСПОДА УПОВАЮЩИЕ.",
    "1) ОТ ДАВИДА. РАЗМЫШЛЕНИЕ. СЧАСТЛИВ ТОТ, ЧЕЙ ГРЕХ ПРОЩЕН И ПРОСТУПОК ЗАБЫТ. 2) СЧАСТЛИВ ЧЕЛОВЕК, ЗА КОТОРЫМ ГОСПОДЬ НЕ СЧИТАЕТ ВИНЫ И В ДУХЕ КОТОРОГО НЕТ ЛУКАВСТВА. 3) ПОКА МОЛЧАЛ Я, ИСТЛЕЛИ КОСТИ МОИ ОТ ЕЖЕДНЕВНЫХ СТОНОВ. 4) С КАЖДЫМ ДНЕМ И С КАЖДОЙ НОЧЬЮ ТЯЖЕЛЕЙ КАЗАЛАСЬ МНЕ РУКА ТВОЯ; ДО МОЗГА КОСТЕЙ ИССУШИЛ МЕНЯ НЕСТЕРПИМЫЙ ЗНОЙ. СЭЛА. 5) НО КОГДА ПРИЗНАЛ Я ПРЕД ТОБОЮ ГРЕХ СВОЙ, НЕ УТАИЛ ВИНЫ И СКАЗАЛ: «ПРИЗНАЮСЬ ПРЕД ГОСПОДОМ В ПРЕГРЕШЕНИЯХ» – ТЫ СНЯЛ ВИНУ ГРЕХА МОЕГО. СЭЛА. 6) ОБ ЭТОМ ПУСТЬ МОЛИТ ТЕБЯ КАЖДЫЙ БЛАГОЧЕСТИВЫЙ В ПОРУ НУЖНУЮ, И ТОГДА НЕ НАСТИГНЕТ ЕГО ПОТОК ВОД МОГУЧИХ. 7) ТЫ – МОЕ УКРЫТИЕ! ТЫ ПОСЫЛАЕШЬ ЗАЩИТУ ОТ ВРАГОВ И ДАРУЕШЬ РАДОСТЬ СПАСЕНИЯ. СЭЛА. 8) «ВРАЗУМЛЮ ТЕБЯ, НАУЧУ ТЕБЯ В ПУТИ, КОТОРЫМ ПОЙДЕШЬ, НЕ ОТВЕДУ СВОЕГО ОКА. 9) НЕ БУДЬ КАК ЛОШАДЬ, КАК МУЛ НЕРАЗУМНЫЙ, УСМИРЯТЬ КОТОРЫХ ПРИХОДИТСЯ УЗДОЙ И УДИЛАМИ, ЧТОБЫ НЕ ПРИБЛИЖАЛИСЬ». 10) МНОЖЕСТВО СТРАДАНИЙ ОЖИДАЕТ ЗЛОДЕЕВ, А УПОВАЮЩИЕ НА ГОСПОДА ПРЕБУДУТ ПОД ЗАЩИТОЙ МИЛОСЕРДИЯ ЕГО. 11) РАДУЙТЕСЬ ГОСПОДУ И ЛИКУЙТЕ, ПРАВЕДНИКИ. ТОРЖЕСТВУЙТЕ ВСЕ, У КОГО СЕРДЦЕ ЧИСТОЕ.",
    "1) РАДУЙТЕСЬ, ПРАВЕДНИКИ, ГОСПОДУ, ИБО ЧЕСТНЫМ ПОДОБАЕТ ЕГО ВОСХВАЛЯТЬ. 2) БЛАГОДАРИТЕ ГОСПОДА ПОД ЗВУКИ АРФЫ, ПОД ЛИРУ ДЕСЯТИСТРУННУЮ ВОЗНЕСИТЕ ЕМУ ХВАЛУ. 3) ВОСПОЙТЕ НОВУЮ ПЕСНЬ ПОД СТРОЙНОЕ ЗВУЧАНИЕ ТРУБ 4) О ТОМ, ЧТО СЛОВО И ДЕЛО ГОСПОДА ИСТИННЫ И НЕПОКОЛЕБИМЫ, 5) О ТОМ, ЧТО ЛЮБИТ ОН СПРАВЕДЛИВОСТЬ И ПРАВОСУДИЕ, И МИЛОСТЬ ГОСПОДА ПО ВСЕЙ ЗЕМЛЕ, 6) О ТОМ, ЧТО СЛОВОМ ГОСПОДА СОТВОРЕНЫ НЕБЕСА И ДЫХАНИЕМ ЕГО УСТ ВСЕ ВОИНСТВА ИХ. 7) ВОДЫ МОРСКИЕ СОБИРАЕТ ОН СТЕНОЙ, УКРЫВАЕТ ИХ В ПУЧИНАХ БЕЗДНЫ. 8) ДА УБОИТСЯ ГОСПОДА ВСЯ ЗЕМЛЯ, И ПУСТЬ ТРЕПЕЩУТ ВСЕ ОБИТАТЕЛИ ВСЕЛЕННОЙ, 9) ИБО ПО СЛОВУ ЕГО ВСЕ СТАЛО, ПОВЕЛЕЛ ОН – И СВЕРШИЛОСЬ! 10) ГОСПОДЬ РАЗВЕИВАЕТ ЗАМЫСЛЫ ПЛЕМЕН, РАЗБИВАЕТ ПЛАНЫ НАРОДОВ. 11) ПОМЫСЛЫ ГОСПОДА ВСЕГДА СОВЕРШАТСЯ, ЗАДУМАННОЕ ИМ В СЕРДЦЕ УСТОИТ ИЗ РОДА В РОД. 12) СЧАСТЛИВ НАРОД, ДЛЯ КОТОРОГО ГОСПОДЬ – ЕГО Б-Г, НАРОД, ВЫБРАННЫЙ ИМ В СВОЙ УДЕЛ. 13) С НЕБЕС СВОИХ ВЗИРАЕТ ГОСПОДЬ НА ВСЕХ СЫНОВ ЧЕЛОВЕЧЕСКИХ, 14) ИЗ НЕБЕСНОЙ ОБИТЕЛИ СВОЕЙ ВИДИТ ВСЕХ ОБИТАТЕЛЕЙ ЗЕМЛИ. 15) ОН СОТВОРИЛ ВСЕ ИХ ДУШИ, ЗНАЕТ ЛЮБОЕ ИХ ДЕЯНИЕ. 16) НЕ СПАСЕТ ВОЙСКО МНОГОЧИСЛЕННОЕ ЦАРЯ, И СИЛА НЕ ВЫРУЧИТ БОГАТЫРЯ. 17) ЛОЖЬ, ЧТО СПАСАЕТ БЫСТРЫЙ КОНЬ, ДАЖЕ ЕСЛИ СИЛЕН – НЕ ИЗБАВИТ. 18) ВЗОР ГОСПОДА НА ТЕХ, КТО ТРЕПЕЩЕТ ПРЕД НИМ, НА ТЕХ, КТО НА МИЛОСТЬ ЕГО УПОВАЕТ, 19) ЧТОБ СПАСТИ ОТ СМЕРТИ ДУШИ ИХ, НАКОРМИТЬ ВО ВРЕМЯ ГОЛОДА. 20) ДУША НАША НАДЕЕТСЯ НА ГОСПОДА – ОН НАША НАДЕЖДА И ЗАЩИТА. 21) ЕМУ РАДУЮТСЯ НАШИ СЕРДЦА, ИБО ПОЛАГАЕМСЯ НА ЕГО СВЯТОЕ ИМЯ. 22) ДА ПРЕБУДЕТ НА НАС, ГОСПОДЬ, МИЛОСЕРДИЕ ТВОЕ, ИБО НА ТЕБЯ ЛИШЬ УПОВАЕМ.",
    "1) ОТ ДАВИДА, КОГДА ПРИТВОРИЛСЯ ОН ПРЕД АВИМЕЛЕХОМ, И ТОТ ИЗГНАЛ ЕГО, И ОН СУМЕЛ УЙТИ. 2) БУДУ БЛАГОСЛОВЛЯТЬ ГОСПОДА ВО ВСЕ ВРЕМЕНА. ХВАЛА ЕМУ ВСЕГДА БУДЕТ НА МОИХ УСТАХ. 3) ГОСПОДУ ВОЗНЕСЕТ ХВАЛУ МОЯ ДУША, А СМИРЕННЫЕ УСЛЫШАТ И ВОЗРАДУЮТСЯ. 4) ВОЗВЕЛИЧЬТЕ ГОСПОДА КАК И Я, ВМЕСТЕ ПРЕВОЗНЕСЕМ ЕГО ИМЯ. 5) КОГДА ИСКАЛ Я ГОСПОДА, ОН ОТВЕТИЛ МНЕ И СПАС ОТ ВСЕХ НАПАСТЕЙ. 6) СВЕТОМ ОЗАРЯЕТ ОН ЛИЦА, ОБРАЩЕННЫЕ К НЕМУ, – НЕ УСТЫДЯТСЯ ВОВЕК. 7) ВОТ, ВОЗЗВАЛ СТРАЖДУЩИЙ – И ГОСПОДЬ УСЛЫШАЛ ЕГО И СПАС ОТ ВСЕХ БЕД. 8) ВИТАЕТ АНГЕЛ ГОСПОДА НАД БОЯЩИМИСЯ ЕГО И ИЗБАВЛЯЕТ ИХ. 9) ВКУСИТЕ И УВИДИТЕ – БЛАГ ГОСПОДЬ. СЧАСТЛИВА ДОЛЯ ПОЛАГАЮЩИХСЯ НА НЕГО. 10) БОЙТЕСЬ ГОСПОДА, ПРАВЕДНИКИ ЕГО, ИБО БОЯЩИЕСЯ ЕГО НЕ ПОТЕРПЯТ НИКАКИХ ЛИШЕНИЙ. 11) МОЛОДЫЕ ЛЬВЫ МОГУТ ГОЛОДАТЬ И БЕДСТВОВАТЬ, А ИЩУЩИЕ ГОСПОДА НЕ ИСПЫТАЮТ НИ В ЧЕМ НЕДОСТАТКА. 12) ПРИСЛУШАЙТЕСЬ КО МНЕ, ДЕТИ МОИ, Я НАУЧУ ВАС ТРЕПЕТУ ПРЕД ГОСПОДОМ. 13) ВСЯКИЙ, СТРЕМЯЩИЙСЯ К ЖИЗНИ, КТО ХОЧЕТ ДОЛГОЛЕТИЯ И ЖЕЛАЕТ ВИДЕТЬ ДОБРО, 14) БЕРЕГИ СВОЙ ЯЗЫК ОТ ЗЛОСЛОВИЯ И УСТА ОТ ЛЖИВЫХ РЕЧЕЙ. 15) ОТДАЛЯЙСЯ ОТ ЗЛА И ТВОРИ ДОБРО, ИЩИ МИРА И ДОБИВАЙСЯ ЕГО. 16) ВЗОР ГОСПОДЕНЬ ОБРАЩЕН К ПРАВЕДНИКАМ, СЛЫШИТ ОН ИХ МОЛИТВЫ. 17) ГНЕВ ЛИКА ГОСПОДА ПРОТИВ ТВОРЯЩИХ ЗЛО, ЧТОБ ИСТРЕБИТЬ С ЗЕМЛИ И ПАМЯТЬ О НИХ. 18) НО ЕСЛИ ВЗЫВАЮТ – СЛЫШИТ ГОСПОДЬ И ОТ БЕДСТВИЙ МНОГИХ ИЗБАВЛЯЕТ. 19) БЛИЗОК ГОСПОДЬ К СОКРУШЕННЫМ СЕРДЦЕМ, СМИРЕННЫХ ДУХОМ СПАСАЕТ. 20) МНОГО СТРАДАНИЙ У ПРАВЕДНИКА, НО ОТ ВСЕХ ИЗБАВЛЯЕТ ЕГО ГОСПОДЬ. 21) БЕРЕЖЕТ ВСЕ ЕГО КОСТИ, ЧТОБ НИ ОДНА НЕ СОКРУШИЛАСЬ. 22) СВОЕ ЖЕ ЗЛО УМЕРТВИТ ЗЛОДЕЯ, И НЕНАВИДЯЩИЕ ПРАВЕДНИКА НЕ ИЗБЕГНУТ КАРЫ. 23) ИСКУПИТ ГОСПОДЬ ДУШИ РАБОВ СВОИХ, НЕ ПРОПАДУТ ВСЕ УПОВАЮЩИЕ НА НЕГО.",
    "1) ОТ ДАВИДА. ВСТАНЬ, ГОСПОДЬ, ПРОТИВ ВОЮЮЩИХ СО МНОЙ, ПОДНИМИСЬ НА ПРОТИВНИКОВ МОИХ. 2) ВОЗЬМИ ЩИТ, ОБЛАЧИСЬ В ДОСПЕХИ И ПРИДИ НА ПОМОЩЬ МНЕ. 3) ПОДНИМИ КОПЬЕ, ЗАКРОЙ ДОРОГУ ПРЕСЛЕДОВАТЕЛЯМ. СКАЖИ ДУШЕ МОЕЙ: «Я ТВОЕ СПАСЕНИЕ». 4) ПУСТЬ БУДУТ ПРИСТЫЖЕНЫ И ОПОЗОРЕНЫ ИЩУЩИЕ ДУШИ МОЕЙ, ПУСТЬ ОБРАТЯТСЯ ВСПЯТЬ И БУДУТ ПОСРАМЛЕНЫ ЖЕЛАЮЩИЕ МНЕ ЗЛА. 5) ПУСТЬ СТАНУТ ШЕЛУХОЙ НА ВЕТРУ, И АНГЕЛ ГОСПОДЕНЬ ИХ РАЗВЕЕТ. 6) ПУСТЬ БУДУТ МРАЧНЫМИ И СКОЛЬЗКИМИ ИХ ТРОПЫ, И АНГЕЛ ГОСПОДЕНЬ ПУСТЬ ПРЕСЛЕДУЕТ ИХ. 7) ИБО БЕЗ ПРИЧИНЫ ГОТОВИЛИ НА МЕНЯ СЕТИ, БЕЗ ПОВОДА РЫЛИ ЛОВУШКИ ДУШЕ МОЕЙ. 8) ПРИДЕТ НА НИХ БЕДА НЕЖДАННАЯ, В ЗАПАДНЮ, ЧТО ГОТОВИЛИ, ПОПАДУТСЯ САМИ НА ПОГИБЕЛЬ. 9) А МОЯ ДУША ВОЗЛИКУЕТ ГОСПОДУ, БУДЕТ РАДОВАТЬСЯ ДАРОВАННОМУ ИМ СПАСЕНИЮ. 10) ВСЕ КОСТИ МОИ СКАЖУТ: «ГОСПОДЬ, КТО ПОДОБЕН ТЕБЕ, ИЗБАВЛЯЮЩЕМУ СЛАБЫХ ОТ ПРИТЕСНИТЕЛЯ, БЕДНЫХ И НИЩИХ ОТ ГРАБИТЕЛЯ». 11) ВСТАЮТ НА МЕНЯ ЛЖЕСВИДЕТЕЛИ, ДОПРАШИВАЮТ, О ЧЕМ И НЕ ВЕДАЮ. 12) ПЛАТЯТ МНЕ ЗЛОМ ЗА ДОБРО, ГУБЯТ ДУШУ МОЮ. 13) А Я, КОГДА ОНИ БОЛЕЛИ, ОДЕВАЛСЯ ВО ВРЕТИЩЕ, ИЗНУРЯЛ СЕБЯ ПОСТОМ И МОЛИЛСЯ ИЗ ГЛУБИН СЕРДЦА. 14) КАК ЗА ДРУГОМ И БРАТОМ ХОДИЛ Я ПОНИКШИЙ, КАК СКОРБЯЩИЙ О МАТЕРИ, МРАЧНЫЙ И СОГБЕННЫЙ. 15) НО КОГДА ОСТУПИЛСЯ Я, ОНИ ОБРАДОВАЛИСЬ И СОБРАЛИСЬ. СТОЛПИЛИСЬ НЕГОДНЫЕ, ТЕРЗАЮТ, НЕ ПЕРЕСТАВАЯ. 16) САМИ ПРОДАЮТСЯ ЗА КУСОК ПИРОГА, А НА МЕНЯ СКРЕЖЕЩУТ ЗУБАМИ. 17) ГОСПОДЬ, ДОКОЛЕ БУДЕШЬ СМОТРЕТЬ? СПАСИ ДУШУ МОЮ ОТ КОЗНЕЙ, ОТ ЛЬВОВ ЕДИНСТВЕННУЮ МОЮ. 18) БУДУ БЛАГОДАРИТЬ ТЕБЯ В ОБЩИНЕ ВЕЛИКОЙ, В СОБРАНИИ МНОГОЧИСЛЕННОМ ПРОСЛАВЛЮ ТЕБЯ. 19) ПУСТЬ НЕ ЗЛОРАДСТВУЮТ КЛЕВЕТНИКИ, ПУСТЬ НЕ ПЕРЕМИГИВАЮТСЯ ГЛАЗАМИ НЕНАВИДЯЩИЕ НАПРАСНО. 20) ВЕДЬ НЕ МИРА ОНИ ИЩУТ, А ЗАМЫШЛЯЮТ КОВАРСТВО ПРОТИВ МИРНО ЖИВУЩИХ. 21) РАСКРЫЛИ НА МЕНЯ РТЫ, ГОВОРЯТ: «ТАК, ТАК. ВИДЕЛИ МЫ СВОИМИ ГЛАЗАМИ...» 22) ТЫ ВИДИШЬ ВСЕ, ГОСПОДИ, НЕ МОЛЧИ! ГОСПОДЬ, НЕ УДАЛЯЙСЯ ОТ МЕНЯ. 23) ПОДНИМИСЬ, ВСТАНЬ НА МОЮ ЗАЩИТУ, Б-Г МОЙ И ВЛАСТЕЛИН, ВЕРШИ СУД. 24) СУДИ МЕНЯ ПО ПРАВДЕ ТВОЕЙ, ГОСПОДЬ, МОЙ Б-Г, И НЕ ВОЗРАДУЮТСЯ ОНИ. 25) ПУСТЬ НЕ ГОВОРЯТ В СЕРДЦЕ СВОЕМ: «ЭТО НАМ ПО ДУШЕ». ПУСТЬ НЕ ДУМАЮТ: «ПОГЛОТИЛИ МЫ ЕГО». 26) ПУСТЬ ИСПЫТАЮТ СРАМ И ПОЗОР РАДУЮЩИЕСЯ МОЕМУ НЕСЧАСТЬЮ, ПУСТЬ ОБЛАЧАТСЯ В СТЫД И ПРЕЗРЕНИЕ ВОЗНОСЯЩИЕСЯ НАДО МНОЙ. 27) ПУСТЬ ВЕСЕЛЯТСЯ И РАДУЮТСЯ ЖЕЛАЮЩИЕ МОЕГО ОПРАВДАНИЯ, ПУСТЬ ВОЗГЛАШАЮТ: «ВЕЛИК ГОСПОДЬ, ЖЕЛАЮЩИЙ ДОБРА РАБУ СВОЕМУ». 28) И ЯЗЫК МОЙ БУДЕТ ВОЗВЕЩАТЬ ПОСТОЯННО ПРАВДУ ТВОЮ И ХВАЛУ ТЕБЕ.",
    "1) РУКОВОДИТЕЛЮ. ОТ РАБА ГОСПОДНЕГО ДАВИДА. 2) ПРЕСТУПНУЮ РЕЧЬ ЗЛОДЕЯ В СЕРДЦЕ СВОЕМ ПРЕДСТАВЛЯЮ, НЕТ СТРАХА ПЕРЕД Б-ГОМ В ГЛАЗАХ ЕГО. 3) ЛЬСТИТ СЕБЕ, ВЫИСКИВАЕТ ГРЕХ У ДРУГИХ, ЧТОБ ОПРАВДАТЬ НЕНАВИСТЬ, 4) ВСЕ СЛОВА ЕГО ЛОЖЬ И ЛУКАВСТВО, НЕ ХОЧЕТ ДУМАТЬ О РАСКАЯНИИ. 5) ПРЕСТУПЛЕНИЕ ЗАМЫШЛЯЕТ ОН НА ЛОЖЕ СВОЕМ, ВСТАЛ НА ПУТЬ ГУБИТЕЛЬНЫЙ, НЕ ГНУШАЕТСЯ ЗЛОМ. 6) О, ГОСПОДЬ, МИЛОСЕРДИЕ ТВОЕ ПРОСТИРАЕТСЯ ДО НЕБЕС, ИСТИНА ТВОЯ – ДО ОБЛАКОВ. 7) ПРАВДА ТВОЯ, КАК ВЫСОЧАЙШИЕ ГОРЫ, ПРАВОСУДИЕ ТВОЕ – БЕЗДНА ВЕЛИКАЯ. ЧЕЛОВЕКА И ЖИВОТНОЕ, ВСЕХ ТЫ СПАСАЕШЬ, ГОСПОДЬ. 8) КАК ДРАГОЦЕННА ТВОЯ МИЛОСТЬ, Б-ЖЕ! СЫНЫ ЧЕЛОВЕЧЕСКИЕ УКРЫВАЮТСЯ В ТЕНИ ТВОИХ КРЫЛ, 9) НАСЫЩАЮТСЯ ОТ ИЗОБИЛИЯ ДОМА ТВОЕГО, ИЗ ПОТОКОВ СЛАДОСТНЫХ ПОИШЬ ТЫ ИХ. 10) ИБО У ТЕБЯ ИСТОЧНИК ЖИЗНИ, В ТВОЕМ СВЕТЕ МЫ ВИДИМ ИСТИННЫЙ СВЕТ. 11) ПРОСТРИ ТВОЕ МИЛОСЕРДИЕ НА ЗНАЮЩИХ ТЕБЯ, ПРАВДУ ТВОЮ – НА ИСКРЕННИХ СЕРДЦЕМ. 12) НЕ ПРИВЕДИ НА МЕНЯ СТОПУ ВЫСОКОМЕРНЫХ, И РУКА ЗЛОДЕЯ ДА НЕ ПОКОЛЕБЛЕТ МЕНЯ. 13) ВОТ, ТАМ ПАЛИ ТВОРЯЩИЕ БЕЗЗАКОНИЕ, НИЗРИНУТЫ ТАК, ЧТО ВСТАТЬ НЕ СМОГУТ.",
    "1) ОТ ДАВИДА. НЕ СОРЕВНУЙСЯ СО ЗЛОДЕЯМИ, НЕ ЗАВИДУЙ ПРОЦВЕТАЮЩИМ В БЕЗЗАКОНИИ. 2) ИБО ОНИ, КАК ТРАВА, БУДУТ СКОШЕНЫ, КАК ЗЕЛЕНЫЙ ПОКРОВ УВЯНУТ. 3) УПОВАЙ НА ГОСПОДА, ДЕЛАЙ ДОБРО, ЗАСЕЛЯЙ ЗЕМЛЮ И ХРАНИ ВЕРУ. 4) РАДУЙСЯ ВСЕМУ, ЧТО ДАРУЕТ ГОСПОДЬ, И ОН ИСПОЛНИТ ЖЕЛАНИЯ СЕРДЦА ТВОЕГО. 5) ПОЛОЖИСЬ В ПУТИ СВОЕМ НА ГОСПОДА, НАДЕЙСЯ НА НЕГО – И ОН СОВЕРШИТ! 6) РАСКРОЕТСЯ ПРАВДА ТВОЯ, КАК НА СВЕТУ, И СПРАВЕДЛИВОСТЬ, КАК В ПОЛДЕНЬ. 7) ПОЛОЖИСЬ НА ГОСПОДА, ЖДИ И НАДЕЙСЯ, НЕ ЗАВИДУЙ ТЕМ, КТО КОЗНЯМИ ДОБИВАЕТСЯ УСПЕХА. 8) УСПОКОЙ ГНЕВ СВОЙ, ОСТУДИ ЯРОСТЬ, НЕ СОРЕВНУЙСЯ С ТВОРЯЩИМИ ЗЛО. 9) ИБО ЗЛОУМЫШЛЕННИКИ ИСЧЕЗНУТ, А УПОВАЮЩИЕ НА ГОСПОДА УНАСЛЕДУЮТ ЗЕМЛЮ. 10) ЕЩЕ НЕМНОГО – И ИСЧЕЗНУТ ЗЛОДЕИ; ПОСМОТРИШЬ НА ЕГО МЕСТО, А ТАМ ЕГО НЕТ. 11) СМИРЕННЫЕ УНАСЛЕДУЮТ ЗЕМЛЮ И НАСЛАДЯТСЯ ВЕЛИКИМ БЛАГОМ. 12) ЗЛО ЗАМЫШЛЯЕТ ПРЕСТУПНЫЙ ПРОТИВ ПРАВЕДНИКА, СКРЕЖЕЩЕТ НА НЕГО ЗУБАМИ. 13) ГОСПОДЬ СМЕЕТСЯ НАД НИМ, ИБО ЗНАЕТ, ЧТО ПРИДЕТ ЕГО ДЕНЬ. 14) МЕЧ ОБНАЖИЛИ ЗЛОДЕИ, НАТЯНУЛИ ТЕТИВУ, ЧТОБ СРАЗИТЬ БЕДНОГО И НИЩЕГО, УМЕРТВИТЬ ИДУЩИХ ПРЯМЫМ ПУТЕМ. 15) ИХ СОБСТВЕННЫЙ МЕЧ ПОРАЗИТ ИХ СЕРДЦА, И ЛУКИ ИХ БУДУТ СЛОМАНЫ. 16) НЕМНОГОЕ, ЧТО У ПРАВЕДНИКА, ЛУЧШЕ ИЗОБИЛИЯ У МНОЖЕСТВА ЗЛОДЕЕВ. 17) ИБО МЫШЦЫ ПРЕСТУПНЫХ СОКРУШАТСЯ, А ПРАВЕДНИКА УКРЕПИТ ГОСПОДЬ. 18) ИЗВЕСТНЫ ГОСПОДУ ДНИ НЕПОРОЧНЫХ, НАСЛЕДИЕ ИХ СОХРАНИТСЯ В ВЕКАХ. 19) НЕ БУДУТ ПРИСТЫЖЕНЫ В ПОРУ БЕДСТВИЯ, ВО ВРЕМЯ ГОЛОДА БУДУТ СЫТЫ. 20) А НЕЧЕСТИВЫЕ СГИНУТ, ИСЧЕЗНУТ ВРАГИ ГОСПОДА, КАК УТРЕННИЙ ТУМАН РАСТАЮТ, РАССЕЮТСЯ, КАК ДЫМ. 21) БЕРЕТ В ДОЛГ ПРЕСТУПНЫЙ И НЕ ВОЗВРАЩАЕТ, А ПРАВЕДНИК РАЗДАЕТ МИЛОСТЬ И ДОБРО. 22) ИБО БЛАГОСЛОВЕННЫЕ ИМ НАСЛЕДУЮТ ЗЕМЛЮ, А ПРОКЛЯТЫЕ ИМ ИСТРЕБЯТСЯ. 23) ОТ ГОСПОДА ТВЕРДОСТЬ ПОСТУПИ ЧЕЛОВЕКА, ЕСЛИ ПУТИ ЕГО УГОДНЫ ЕМУ. 24) ДАЖЕ ЕСЛИ ПАДАТЬ БУДЕТ – НЕ УПАДЕТ, ГОСПОДЬ ПОДДЕРЖИТ ЕГО ЗА РУКУ. 25) БЫЛ Я МОЛОД, ПОТОМ СОСТАРИЛСЯ, НО НЕ ВИДЕЛ ПРАВЕДНИКА ОСТАВЛЕННОГО, И ЧТОБ ДЕТИ ЕГО ПРОСИЛИ КУСОК ХЛЕБА. 26) ВСЯКИЙ ДЕНЬ ОН ТВОРИТ МИЛОСТЬ, ДАЕТ ВЗАЙМЫ, И НА ПОТОМСТВЕ ЕГО БЛАГОСЛОВЕНИЕ ПРЕБУДЕТ. 27) УКЛОНЯЙСЯ ОТ ЗЛА И ДЕЛАЙ ДОБРО – И БУДЕШЬ ПРЕБЫВАТЬ ВОВЕКИ. 28) ИБО ГОСПОДЬ ЛЮБИТ ПРАВОСУДИЕ, НЕ ОСТАВЛЯЕТ ПРЕДАННЫХ ЕМУ – ОХРАНЯЕТ ИХ ВЕЧНО, СЕМЯ ЖЕ ЗЛОДЕЕВ ИСТРЕБИТСЯ. 29) ПРАВЕДНИКИ УНАСЛЕДУЮТ ЗЕМЛЮ И БУДУТ ОБИТАТЬ НА НЕЙ ВОВЕКИ. 30) УСТА ПРАВЕДНИКА ВЕЩАЮТ МУДРОЕ, НА ЯЗЫКЕ У НЕГО ЗАКОНЫ. 31) ТОРА Б-ГА В СЕРДЦЕ ЕГО, НЕ ПОСКОЛЬЗНЕТСЯ НА СВОЕМ ПУТИ. 32) ПОДСТЕРЕГАЕТ ПРАВЕДНОГО ЗЛОДЕЙ, ЖЕЛАЕТ УМЕРТВИТЬ ЕГО. 33) НО ГОСПОДЬ НЕ ВЫДАСТ ЕГО, НЕ ДАСТ ОСУДИТЬ, ЕСЛИ ДАЖЕ БУДЕТ СУДИМ. 34) НАДЕЙСЯ НА ГОСПОДА, ДЕРЖИСЬ ПУТЕЙ ЕГО, И БУДЕШЬ ВОЗВЫШЕН, И ОВЛАДЕЕШЬ ЗЕМЛЕЙ ЕГО, УВИДИШЬ, КАК ИСТРЕБЯТСЯ ЗЛОДЕИ. 35) ВИДЕЛ Я ЗЛОБНОГО ПРАВИТЕЛЯ, УКРЕПИВШЕГОСЯ КОРНЯМИ, ПОДОБНО ЦВЕТУЩЕМУ ДЕРЕВУ. 36) НО СГИНУЛ ОН, БУДТО И НЕ БЫЛО, ИЩУ ЕГО – А НЕ НАЙТИ. 37) ХРАНИ ЧИСТОТУ И ДЕРЖИСЬ ПРАВДЫ, ИБО ЗА МИРНЫМ ЧЕЛОВЕКОМ ЗАВТРАШНИЙ ДЕНЬ. 38) А ЗЛОДЕИ ИСЧЕЗНУТ ВСЕ ВМЕСТЕ, ПОТОМСТВО ИХ ПРЕСЕЧЕТСЯ. 39) СПАСЕНИЕ ПРАВЕДНИКОВ – ОТ ГОСПОДА, ОН НАДЕЖДА ИХ В ДНИ БЕДСТВИЯ. 40) ПОМОЖЕТ ИМ ГОСПОДЬ И ИЗБАВИТ ОТ ЗЛОДЕЕВ, ДАРУЕТ СПАСЕНИЕ, ИБО НА НЕГО ПОЛАГАЛИСЬ.",
    "1) ПСАЛОМ ДАВИДА. ДЛЯ НАПОМИНАНИЯ. 2) ГОСПОДЬ, НЕ В ЯРОСТИ ТВОЕЙ ОБЛИЧАЙ МЕНЯ И НЕ В ГНЕВЕ ТВОЕМ НАКАЗЫВАЙ. 3) НАСТИГЛИ МЕНЯ СТРЕЛЫ ТВОИ, И РУКА ТВОЯ НА МЕНЯ ОПУСТИЛАСЬ. 4) НЕТ ЦЕЛОГО МЕСТА НА ТЕЛЕ МОЕМ ИЗ-ЗА ГНЕВА ТВОЕГО, НЕТ МИРА КОСТЯМ МОИМ ИЗ-ЗА МОЕГО ГРЕХА. 5) НАКРЫЛИ МЕНЯ С ГОЛОВОЙ МОИ ПРЕГРЕШЕНИЯ, ДАВЯТ НЕПОСИЛЬНЫМ ТЯЖКИМ ГРУЗОМ. 6) СМЕРДЯТ, ГНОЯТСЯ РАНЫ МОИ ИЗ-ЗА БЕЗРАССУДСТВА МОЕГО. 7) СОГБЕН Я, ПОНИК СОВСЕМ, БРОЖУ ВЕСЬ ДЕНЬ МРАЧНЫЙ. 8) ИБО ВОСПАЛЕНЫ ВСЕ ВНУТРЕННОСТИ МОИ, А НА ТЕЛЕ НЕ ОСТАЛОСЬ ЖИВОГО МЕСТА. 9) ИЗНЕМОГ Я И УСТАЛ БЕЗМЕРНО, КРИЧУ ОТ ТЕРЗАНИЙ СЕРДЦА МОЕГО. 10) ВЛАСТЕЛИН МОЙ, ПРЕД ТОБОЙ ВСЕ МОИ ЖЕЛАНИЯ, И СТОНЫ МОИ ОТ ТЕБЯ НЕ СОКРЫТЫ. 11) СЕРДЦЕ МОЕ ТРЕПЕЩЕТ, СИЛЫ ОСТАВИЛИ МЕНЯ; ДАЖЕ СВЕТ ГЛАЗ ОТ МЕНЯ УХОДИТ. 12) МОЙ НЕДУГ ДЕРЖИТ ПООДАЛЬ РОДНЫХ И ДРУЗЕЙ, БЛИЗКИЕ МОИ СТОЯТ УЖЕ НЕ БЛИЗКО. 13) А ТЕ, КТО ЖЕЛАЕТ ДУШИ МОЕЙ, РАССТАВЛЯЮТ СЕТИ, ЖАЖДУЩИЕ ЗЛА – ЗАМЫШЛЯЮТ КОВАРСТВО, И ГОВОРЯТ КАЖДЫЙ ДЕНЬ О ПОГИБЕЛИ. 14) А Я, КАК ГЛУХОЙ, НЕ УСЛЫШУ И, КАК НЕМОЙ, НЕ РАСКРОЮ СВОИХ УСТ. 15) СТАЛ Я, КАК ЧЕЛОВЕК НЕ ПОНИМАЮЩИЙ ИХ, КАК НЕ ИМЕЮЩИЙ ВОВСЕ ОПРАВДАНИЙ. 16) ИБО НА ТЕБЯ, ГОСПОДЬ, ПОЛАГАЮСЬ, ТЫ ОТВЕТИШЬ, ГОСПОДЬ, Б-Г МОЙ. 17) МОЛЮ Я: ПУСТЬ НЕ ВОСТОРЖЕСТВУЮТ ОНИ НАДО МНОЙ ОТТОГО, ЧТО НОГА МОЯ ПОСКОЛЬЗНУЛАСЬ. 18) Я ГОТОВ К ПАДЕНИЮ, БОЛЬ МОЯ СО МНОЙ ПОСТОЯННО. 19) ВИНУ СВОЮ ПРИЗНАЮ, НЕ ДАЮТ МНЕ ПОКОЯ ГРЕХИ МОИ. 20) А ВРАГИ МОИ КРЕПНУТ, МНОЖАТ НЕНАВИСТНИКИ ЛОЖЬ. 21) ВОЗДАЮТ ОНИ МНЕ ЗЛОМ ЗА ДОБРО, НЕ ПО НРАВУ ИМ ТО, ЧТО Я ИЩУ БЛАГО. 22) НЕ ОСТАВЛЯЙ ЖЕ МЕНЯ, ГОСПОДЬ, Б-Г МОЙ. НЕ УДАЛЯЙСЯ ОТ МЕНЯ. 23) ПОСПЕШИ НА ПОМОЩЬ МНЕ, ГОСПОДЬ, ДАРУЮЩИЙ СПАСЕНИЕ.",
    "1) РУКОВОДИТЕЛЮ, ЙЕДУТУНУ. ПСАЛОМ ДАВИДА. 2) РЕШИЛ Я: БУДУ ОСТОРОЖЕН НА ПУТЯХ МОИХ, ЧТОБ НЕ СОГРЕШИТЬ СЛОВОМ; БУДУ ОБУЗДЫВАТЬ УСТА, ДАЖЕ ЕСЛИ ПРЕСТУПНИК ПРЕДО МНОЙ. 3) БЕЗМОЛВНО ЖДАЛ Я, МОЛЧАЛ ДАЖЕ О ХОРОШЕМ, НО БОЛЬ ВО МНЕ ЗАКИПЕЛА. 4) ГОРИТ ВО МНЕ СЕРДЦЕ, ПОЛЫХАЮТ МЫСЛИ, А УСТА ГОВОРЯТ: 5) «ОТКРОЙ, ГОСПОДЬ, КОНЕЦ МОЙ И МЕРУ ДНЕЙ МОИХ, ЧТОБЫ ЗНАТЬ, СКОЛЬКО ЕЩЕ МНЕ ОТПУЩЕНО». 6) ВЕДЬ САМАЯ МАЛОСТЬ – ДНИ ТОБОЮ ОТМЕРЕННЫЕ МНЕ, ВЕСЬ МОЙ ВЕК – НИЧТО ПРЕД ТОБОЙ. ВСЯКИЙ ЧЕЛОВЕК, ГОРДО СТОЯЩИЙ, – ЛИШЬ ДУНОВЕНИЕ ВЕТРА. СЭЛА. 7) ЖИЗНЬ ЧЕЛОВЕЧЕСКАЯ, КАК ТЕНЬ: МЕЧЕТСЯ В СУЕТЕ, КОПИТ И НЕ ВЕДАЕТ, КТО ВОСПОЛЬЗУЕТСЯ ЭТИМ. 8) НА ЧТО ЖЕ НАДЕЯТЬСЯ? НА ТЕБЯ, ГОСПОДЬ, ВСЕ МОЕ УПОВАНИЕ! 9) ОТ ВСЕХ БЕЗЗАКОНИЙ МОИХ СПАСИ МЕНЯ, НЕ ВЫДАВАЙ ПОДЛЫМ НА ПОРУГАНИЕ. 10) ОНЕМЕЛ Я, НЕ РАСКРЫВАЮ РТА, ИБО ТЫ ЭТО СОДЕЯЛ. 11) ИСЦЕЛИ МЕНЯ ОТ НЕДУГА, ИБО ТЯЖЕСТЬЮ РУКИ ТВОЕЙ Я СОКРУШЕН. 12) СТРАДАНИЯМИ ЗА ГРЕХИ ТЫ НАКАЗЫВАЕШЬ ЧЕЛОВЕКА, УХОДИТ КРАСА ЕГО, КАК ИЗЪЕТАЯ МОЛЬЮ. СУЕТА ЛИШЬ – ВСЯКИЙ ЧЕЛОВЕК. СЭЛА. 13) ВНЕМЛИ МОЛИТВЕ МОЕЙ, ГОСПОДЬ, И КРИК МОЙ УСЛЫШЬ; ВИДЯ СЛЕЗЫ МОИ, НЕ УМОЛЧИ. ВЕДЬ СТРАННИК Я У ТЕБЯ, ПРИШЕЛЕЦ, КАК ВСЕ МОИ ПРЕДКИ. 14) ОСЛАБЬ РУКУ СВОЮ, ДАЙ ПЕРЕДОХНУТЬ, ПРЕЖДЕ, ЧЕМ УЙДУ И НЕ СТАНЕТ МЕНЯ.",
    "1) РУКОВОДИТЕЛЮ. ДАВИДА ПСАЛОМ. 2) ВСЕМ СЕРДЦЕМ НАДЕЯЛСЯ Я НА ГОСПОДА, И ОН СНИЗОШЕЛ КО МНЕ – УСЛЫШАЛ МОЙ КРИК. 3) ИЗВЛЕК ОН МЕНЯ ИЗ БЕЗДНЫ, ВЫТАЩИЛ ИЗ БОЛОТА ГУБИТЕЛЬНОГО, ПОСТАВИЛ НА СКАЛУ НОГИ МОИ, ПОСТУПЬ УКРЕПИЛ. 4) И ВЛОЖИЛ ОН В УСТА МНЕ НОВУЮ ПЕСНЬ – ХВАЛУ Б-ГУ НАШЕМУ. УВИДЯТ ЭТО МНОГИЕ И УБОЯТСЯ, И УВЕРЯТСЯ В ГОСПОДЕ. 5) СЧАСТЛИВ ЧЕЛОВЕК, ВОЗЛАГАЮЩИЙ СВОИ НАДЕЖДЫ НА ГОСПОДА, НЕ ОБРАЩАЮЩИЙСЯ К ВЫСОКОМЕРНЫМ И ПЛОДЯЩИМ ЛОЖЬ. 6) МНОГОЧИСЛЕННЫ ДЕЛА ТВОИ, ГОСПОДЬ, Б-Г МОЙ, ВЕЛИЧИЕ ЧУДЕС И ЗАМЫСЛОВ ТВОИХ, ОБРАЩЕННЫХ К НАМ, НИ С ЧЕМ НЕ СРАВНИМО, НЕ ПЕРЕСКАЗАТЬ ИХ И НЕ ОБЪЯСНИТЬ. 7) ПОДНОШЕНИЙ И ДАРОВ ТЫ НЕ ХОЧЕШЬ, ТЕБЕ УГОДНО, ЧТОБЫ УШИ СЛЫШАЛИ; ВСЕСОЖЖЕНИЙ И ЖЕРТВ ЗА ГРЕХИ ТЫ НЕ ПРОСИЛ. 8) СКАЗАЛ Я: «РАЗ ТАК, БУДУ СОБЛЮДАТЬ ЗАКОНЫ, ЗАПИСАННЫЕ В СВИТКЕ». 9) ХОЧУ Я ИСПОЛНЯТЬ ТВОЮ ВОЛЮ, Б-Г МОЙ, И ТОРА ТВОЯ ПЕРЕПОЛНЯЕТ МЕНЯ. 10) ГОВОРИЛ Я СЛОВА ПРАВДЫ ТВОЕЙ В СОБРАНИЯХ ВЕЛИКИХ, НЕ ЗАГРАЖДАЛ УСТ – ТЫ ВЕДАЕШЬ ЭТО, ГОСПОДЬ. 11) СПРАВЕДЛИВОСТЬ ТВОЮ НЕ СКРЫВАЛ Я В СЕРДЦЕ СВОЕМ, О ВЕРЕ В ТЕБЯ И О СПАСЕНИИ ТВОЕМ Я ГОВОРИЛ, НЕ УТАИВАЛ ИСТИНЫ ТВОЕЙ И МИЛОСЕРДИЯ ТВОЕГО ОТ ЛЮДЕЙ МНОГОЧИСЛЕННЫХ. 12) И ТЫ, ГОСПОДЬ, НЕ ЛИШАЙ МЕНЯ СВОЕГО МИЛОСЕРДИЯ. ПУСТЬ ИСТИНА ТВОЯ И МИЛОСТЬ ТВОЯ ВСЕГДА МЕНЯ ОХРАНЯЮТ. 13) ОКРУЖИЛИ МЕНЯ БЕДЫ НЕИСЧИСЛИМЫЕ, НАСТИГЛИ ГРЕХИ – В ГЛАЗАХ ТЕМНО, ПРЕГРЕШЕНИЙ БОЛЬШЕ, ЧЕМ ВОЛОС НА ГОЛОВЕ МОЕЙ, И СЕРДЦЕ ВО МНЕ ОСЛАБЛО. 14) БЛАГОВОЛИ, ГОСПОДИ, ПОСЛАТЬ МНЕ СПАСЕНИЕ! ГОСПОДЬ, НА ПОМОЩЬ МНЕ ПОСПЕШИ! 15) ПУСТЬ БУДУТ ПРИСТЫЖЕНЫ И ОПОЗОРЕНЫ ИЩУЩИЕ ГИБЕЛИ ДУШЕ МОЕЙ, ПУСТЬ ОТСТУПЯТ НАЗАД И БУДУТ ОСМЕЯНЫ ЖЕЛАЮЩИЕ МНЕ ЗЛА. 16) ПУСТЬ ОСТОЛБЕНЕЮТ ОТ ИЗУМЛЕНИЯ И ПОЗОРА ГОВОРЯЩИЕ ОБО МНЕ: «ТАК, ТАК...». 17) НО ВОЗВЕСЕЛЯТСЯ И ВОЗРАДУЮТСЯ ИЩУЩИЕ ТЕБЯ. И ЛЮБЯЩИЕ ТВОЕ СПАСЕНИЕ ПУСТЬ ПРОВОЗГЛАШАЮТ: «ВЕЛИК ГОСПОДЬ!» 18) Я ЖЕ ЖАЛОК И НИЩ. ВСПОМНИ ОБО МНЕ, ГОСПОДЬ МОЙ. ТЫ МОЕ СПАСЕНИЕ И МОЕ ИЗБАВЛЕНИЕ. Б-Г МОЙ, НЕ МЕДЛИ.",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) СЧАСТЛИВ ДУМАЮЩИЙ ОБ ОБЕЗДОЛЕННЫХ, В ДЕНЬ БЕДЫ СПАСЕТ ЕГО ГОСПОДЬ. 3) ГОСПОДЬ СОХРАНИТ ЕГО И ОЖИВИТ, БУДЕТ СЧАСТЛИВ ОН НА ЗЕМЛЕ, И ТЫ НЕ ВЫДАШЬ ВРАГАМ ДУШУ ЕГО. 4) ГОСПОДЬ УКРЕПИТ ЕГО НА ОДРЕ БОЛЕЗНИ, ВСЕ ПЕРЕВЕРНЕТ И ИЗЛЕЧИТ. 5) Я ЖЕ ВЗЫВАЮ: «ГОСПОДЬ, ПОМИЛУЙ МЕНЯ, ИСЦЕЛИ ДУШУ МОЮ. СОГРЕШИЛ Я ПРЕД ТОБОЙ». 6) ВРАГИ МОИ ГОВОРЯТ СО ЗЛОБОЙ: «КОГДА ЖЕ УМРЕТ ОН И ИСЧЕЗНЕТ ЕГО ИМЯ?» 7) ДАЖЕ ТЕ, КТО ПРИХОДЯТ КО МНЕ, – ЛИЦЕМЕРНО СОЧУВСТВУЮТ, А В СЕРДЦЕ СЛАГАЮТ ЗЛОБНЫЕ НЕБЫЛИЦЫ И, УХОДЯ, РАЗНОСЯТ ИХ. 8) ШЕПЧУТСЯ ОБО МНЕ НЕНАВИСТНИКИ, ЗАМЫШЛЯЮТ ПРОТИВ МЕНЯ ЗЛО. 9) ГОВОРЯТ: «ТЯЖЕЛЫЙ НЕДУГ ВОШЕЛ В НЕГО. СЛЕГ И ТЕПЕРЬ НЕ ВСТАНЕТ». 10) ДАЖЕ БЛИЗКИЙ МНЕ, В КОМ БЫЛ Я УВЕРЕН, КТО ЕЛ МОЙ ХЛЕБ, ПОДНЯЛ НА МЕНЯ ПЯТУ. 11) НО ТЫ, ГОСПОДИ, ПОМИЛУЙ МЕНЯ И ПОДНИМИ. А Я ВОЗДАМ ИМ. 12) ИЗ ТОГО УЗНАЮ, ЧТО ТЫ БЛАГОВОЛИШЬ КО МНЕ, ЧТО ВРАГ НЕ ВОСТОРЖЕСТВУЕТ НАДО МНОЙ. 13) А МЕНЯ ЗА ПРОСТОТУ ВЕРЫ ТЫ ПОДДЕРЖИШЬ И ПОСТАВИШЬ ПРЕД ЛИЦОМ ТВОИМ НАВЕЧНО. 14) БЛАГОСЛОВЕН ГОСПОДЬ, Б-Г ИЗРАИЛЯ, ВО ВЕКИ ВЕКОВ. АМЕН И АМЕН!",
    "1) РУКОВОДИТЕЛЮ. РАЗМЫШЛЕНИЕ. СЫНОВ КОРАХА. 2) КАК ЛАНЬ ЖАЖДЕТ ИСПИТЬ ИЗ ПОТОКОВ ВОДНЫХ, ТАК ДУША МОЯ ТЯНЕТСЯ, Б-Г МОЙ, К ТЕБЕ. 3) ЖАЖДЕТ ДУША МОЯ Б-ГА, Б-ГА ЖИВОГО. КОГДА ЖЕ ПРИДУ И ПРЕДСТАНУ ПРЕД ЛИЦОМ Б-ЖЬИМ? 4) СЛЕЗЫ ГЛОТАЮ Я ДНЕМ И НОЧЬЮ, КОГДА ПОСТОЯННО ВОПРОШАЮТ ВОКРУГ: «ГДЕ ЖЕ Б-Г ТВОЙ?» 5) ИЗНЫВАЕТ ВО МНЕ ДУША, КОГДА ВСПОМИНАЮ, КАК ШЕСТВОВАЛ К ДОМУ Б-ГА С ПЕСНЯМИ И ГИМНАМИ СРЕДИ МНОЖЕСТВА НАРОДА ЛИКУЮЩЕГО. 6) ЧТО ЖЕ ТЫ ПОНИКЛА, ДУША МОЯ, ОТЧЕГО СТОНЕШЬ? НАДЕЙСЯ НА Б-ГА! ЕЩЕ БУДУ БЛАГОДАРИТЬ ЕГО ЗА СПАСЕНИЕ, ДАРОВАННОЕ ИМ. 7) Б-Г МОЙ, ПОНИКЛА ДУША, ПОТОМУ ЧТО ВСПОМИНАЮ О ТЕБЕ С ЗЕМЛИ ИОРДАНСКОЙ, С ГОР ХЕРМОНСКИХ, С ГОРЫ МИЦАР. 8) БЕЗДНА ОКЛИКАЕТ БЕЗДНУ ШУМОМ ВОДОПАДОВ, И ВСЕ ВОЛНЫ, И ВСЕ ПОТОКИ ТВОИ ПРОШЛИ НАДО МНОЙ. 9) ДНЕМ ЯВЛЯЕТ ГОСПОДЬ МИЛОСТЬ СВОЮ, И Я ДАРЮ ЕМУ ПЕСНЬ, НОЧЬЮ МОЛЮСЬ Я Б-ГУ ЖИЗНИ МОЕЙ. 10) ВОПРОШАЮ Б-ГА, ТВЕРДЫНЮ СВОЮ: ОТЧЕГО ТЫ ЗАБЫЛ МЕНЯ? ПОЧЕМУ ХОЖУ Я ПОНИКШИЙ, ОСКОРБЛЯЕМЫЙ НЕДРУГАМИ. 11) СОКРУШЕНЫ КОСТИ МОИ, ПРОНЗЕННЫЕ СЛОВАМИ ВРАГОВ, ВОПРОШАЮЩИХ ПОСТОЯННО: «НУ, И ГДЕ ОН, ТВОЙ Б-Г?» 12) ЧТО ЖЕ ТЫ ПОНИКЛА, ДУША МОЯ, ОТЧЕГО СТОНЕШЬ? НАДЕЙСЯ НА Б-ГА! ЕЩЕ БУДУ БЛАГОДАРИТЬ ЕГО ЗА СПАСЕНИЕ, ДАРОВАННОЕ ИМ.",
    "1) РАССУДИ МЕНЯ, Б-ЖЕ, ВЕДИ ТЯЖБУ С НАРОДОМ НЕПРАВЕДНЫМ, ОТ ЧЕЛОВЕКА ЛУКАВОГО И БЕЗЗАКОННОГО ИЗБАВЬ МЕНЯ! 2) ИБО ТЫ – Б-Г КРЕПОСТИ МОЕЙ, ОТЧЕГО ТЫ ЗАБЫЛ МЕНЯ? ПОЧЕМУ Я ХОЖУ МРАЧНЫЙ, ОСКОРБЛЯЕМЫЙ НЕДРУГАМИ? 3) ПОШЛИ СВЕТ ТВОЙ И ИСТИНУ ТВОЮ – ОНИ БУДУТ МЕНЯ ВЕСТИ, ПРИВЕДУТ МЕНЯ НА СВЯТУЮ ГОРУ ТВОЮ, В ОБИТЕЛИ ТВОИ. 4) И ТАМ Я ПОДОЙДУ К ЖЕРТВЕННИКУ ВСЕСИЛЬНОГО, К Б-ГУ РАДОСТИ ЛИКОВАНИЯ МОЕГО, ЧТОБЫ НА ЛИРЕ ВОСПЕТЬ ТЕБЯ, ВСЕСИЛЬНЫЙ, МОЙ Б-Г. 5) ЧТО ЖЕ ТЫ ПОНИКЛА, ДУША МОЯ, ОТЧЕГО СТОНЕШЬ? НАДЕЙСЯ НА Б-ГА! ЕЩЕ БУДУ БЛАГОДАРИТЬ ЕГО ЗА СПАСЕНИЕ, ДАРОВАННОЕ ИМ.",
    "1) РУКОВОДИТЕЛЮ. СЫНОВ КОРАХА. РАЗМЫШЛЕНИЕ. 2) Б-ЖЕ, СВОИМИ УШАМИ МЫ СЛЫШАЛИ – ОТЦЫ НАШИ РАССКАЗЫВАЛИ НАМ ПРО ДЕЛА, КОТОРЫЕ ТЫ СОВЕРШИЛ В ИХ ДНИ, ВО ДНИ ДАВНИЕ. 3) ПРО ТО, КАК ТЫ РУКОЙ СВОЕЙ ИЗГНАЛ НАРОДЫ, А ИХ ПОСЕЛИЛ; СОКРУШИЛ ПЛЕМЕНА И РАССЕЯЛ ИХ. 4) ВЕДЬ НЕ МЕЧОМ СВОИМ ОНИ ОБРЕЛИ ЭТУ ЗЕМЛЮ, И НЕ СИЛА ИХ ПОМОГЛА ИМ В ЭТОМ, – А ТВОЯ ДЕСНИЦА, ТВОЯ СИЛА И СВЕТ ЛИЦА ТВОЕГО – ИБО ТЫ ИМ БЛАГОВОЛИЛ. 5) ТЫ – МОЙ ЦАРЬ! Б-Г! ЗАПОВЕДАЙ СПАСЕНИЕ ЯАКОВУ! 6) С ТОБОЮ МЫ СОКРУШИМ ВРАГОВ, ИМЕНЕМ ТВОИМ РАЗГРОМИМ ПОДНИМАЮЩИХСЯ НА НАС. 7) ИБО НЕ НА ЛУК СВОЙ ПОЛАГАЮ Я НАДЕЖДУ, И НЕ МЕЧ МОЙ ПРИНЕСЕТ СПАСЕНИЕ. 8) ЭТО ТЫ СПАСАЕШЬ НАС ОТ ВРАГОВ, ТЫ ПОСРАМИШЬ НЕНАВИСТНИКОВ НАШИХ. 9) ПОСТОЯННО СЛАВИМ МЫ Б-ГА, ИМЯ ТВОЕ ПРОСЛАВЛЯЕМ ВСЕГДА. СЭЛА. 10) ДАЖЕ КОГДА ТЫ ОТВЕРГАЛ НАС И СРАМИЛ, КОГДА НЕ ШЕЛ ПОСРЕДИ НАШЕГО ВОЙСКА. 11) ТЫ ОБРАЩАЛ НАС В БЕГСТВО ОТ ВРАГА, НЕНАВИСТНИКИ ГРАБИЛИ НАС. 12) ТЫ ОТДАЛ НАС, КАК ОВЕЦ, НА СЪЕДЕНИЕ И РАССЕЯЛ НАС СРЕДИ НАРОДОВ. 13) ПРОДАЛ ТЫ НАРОД СВОЙ ЗА БЕСЦЕНОК, НЕ СПРАШИВАЛ ПЛАТЫ ЗА НИХ. 14) ТЫ ОТДАЛ НАС СОСЕДЯМ НАШИМ НА ПОРУГАНИЕ, НА ПОСМЕЯНИЕ И ПОСРАМЛЕНИЕ ОКРУЖАЮЩИМ НАС. 15) ТЫ СДЕЛАЛ НАС ПРИТЧЕЙ СРЕДИ НАРОДОВ, КИВАЮТ ВСЕ ГОЛОВОЙ В НАШУ СТОРОНУ. 16) ВСЯКИЙ ДЕНЬ ПОСРАМЛЕНИЕ МОЕ ПРЕДО МНОЙ, И СТЫД ПОКРЫВАЕТ МОЕ ЛИЦО. 17) ОТ НАСМЕШНИКОВ И ХУЛИТЕЛЕЙ, ОТ ВЗОРОВ МСТИТЕЛЕЙ И ВРАГОВ. 18) ВСЕ ЭТО ПОСТИГЛО НАС, НО МЫ НЕ ЗАБЫЛИ ТЕБЯ И НЕ НАРУШИЛИ ЗАВЕТА ТВОЕГО. 19) НЕ ОТСТУПИЛО НАЗАД НАШЕ СЕРДЦЕ, И СТОПЫ НАШИ НЕ УКЛОНИЛИСЬ ОТ ПУТИ ТВОЕГО. 20) ДАЖЕ КОГДА ТЫ ПОВЕРГ НАС В ЛОГОВО ДРАКОНОВ И ПОКРЫЛ НАС СМЕРТНОЙ ТЕНЬЮ, – 21) И ТОГДА, РАЗВЕ ЗАБЫЛИ МЫ ИМЯ Б-ГА НАШЕГО? РАЗВЕ ПРОСТЕРЛИ РУКИ К БОЖЕСТВУ ЧУЖОМУ? 22) НЕУЖЕЛИ Б-ГУ НЕ ОТКРЫТО ЭТО? ВЕДЬ ОН ЗНАЕТ ТАЙНЫ СЕРДЕЦ. 23) ИЗ-ЗА ТЕБЯ УБИВАЮТ НАС ВСЯКОЕ ВРЕМЯ, СЧИТАЮТ НАС ОВЦАМИ НА ЗАКЛАНИЕ. 24) ВОССТАНЬ! ЧТО СПИШЬ ТЫ, ГОСПОДЬ?! ПРОБУДИСЬ! НЕ ОСТАВЬ НАВЕКИ. 25) ЗАЧЕМ СКРЫВАЕШЬ ТЫ ЛИЦО СВОЕ, ПОЧЕМУ ЗАБЫВАЕШЬ БЕДЫ НАШИ И ГОНЕНИЯ? 26) ПОВЕРЖЕНА В ПРАХ ДУША НАША, СГОРБЛЕНО ДО ЗЕМЛИ ТЕЛО. 27) ВОССТАНЬ НА ПОМОЩЬ НАМ И ИЗБАВЬ НАС РАДИ МИЛОСТИ ТВОЕЙ!",
    "1) РУКОВОДИТЕЛЮ. НА ШОШАНИМ. СЫНОВ КОРАХА. РАЗМЫШЛЕНИЕ. ПЕСНЬ ЛЮБВИ. 2) РВУТСЯ ИЗ СЕРДЦА МОЕГО СЛОВА ДОБРЫЕ, ВЫРАЖУ ИХ ПРЕД ЦАРЕМ, ЯЗЫК МОЙ, КАК ПЕРО СКОРОПИСЦА. 3) ТЫ САМЫЙ ПРЕКРАСНЫЙ ИЗ СЫНОВ ЧЕЛОВЕЧЕСКИХ, В УСТА ТВОИ ВЛИТА БЛАГОДАТЬ, ПОТОМУ ЧТО ДАРОВАЛ ТЕБЕ Б-Г ВЕЧНОЕ БЛАГОСЛОВЕНИЕ. 4) ВО­ОРУЖИСЬ МЕЧОМ, БОГАТЫРЬ, ВЕЛИКОЛЕПИЕМ ТВОИМ И КРАСОЙ. 5) И В ЭТОЙ КРАСОТЕ, КОГДА ВОССЕДАЕШЬ НА КОНЕ, РАДИ ИСТИНЫ И КРОТКОЙ ПРАВДЫ, ПУСТЬ СОВЕРШИТ ДЕСНИЦА ТВОЯ ЧУДЕСА ГРОЗНЫЕ. 6) ОСТРЫ СТРЕЛЫ ТВОИ – НАРОДЫ ПАДУТ ПРЕД ТОБОЙ, УДАР ТВОЙ НАПРАВЛЕН В СЕРДЦА ВРАГОВ ЦАРСКИХ! 7) ПРЕСТОЛ ТВОЙ Б- ЖЕСТВЕННЫЙ НЕПОКОЛЕБИМ ВОВЕКИ, СКИПЕТР ЦАРСТВА ТВОЕГО – СКИПЕТР ПРАВДЫ! 8) ТЫ ЛЮБИШЬ СПРАВЕДЛИВОСТЬ И НЕНАВИДИШЬ ПОРОК, ПОТОМУ ПОМАЗАЛ ТЕБЯ ВСЕСИЛЬНЫЙ, Б-Г ТВОЙ, ЕЛЕЕМ РАДОСТИ ПРЕД СОБРАТЬЯМИ ТВОИМИ. 9) МИРРОМ, АЛОЭ И КОРИЦЕЙ БЛАГОУХАЮТ ТВОИ ОДЕЖДЫ, ИЗ ЧЕРТОГОВ СЛОНОВОЙ КОСТИ ВЕСЕЛЯТ ТЕБЯ ЛИРЫ. 10) ДОЧЕРИ ЦАРСКИЕ В СВИТЕ ТВОЕЙ, СПРАВА ОТ ТЕБЯ СТОИТ ЦАРИЦА В ЗОЛОТЕ ОФИРСКОМ. 11) СЛУШАЙ, ДЕВА, СМОТРИ И СКЛОНИ УХО СВОЕ! ЗАБУДЬ НАРОД ТВОЙ И ДОМ ОТЦА ТВОЕГО. 12) И ВОЗЛЮБИТ ЦАРЬ КРАСОТУ ТВОЮ, ОН ГОСУДАРЬ ТВОЙ – ПРЕКЛОНИСЬ ПРЕД НИМ. 13) ДОЧЕРИ ТИРА И БОГАТЕЙШИЕ ИЗ НАРОДА С ДАРАМИ ОЖИДАЮТ, ЧТОБ ПРЕДСТАТЬ ПРЕД ЛИЦОМ ТВОИМ. 14) ВСЕ ПРИДАННОЕ ДОЧЕРИ ЦАРСКОЙ – ВНУТРИ, ШИТО ЗОЛОТОМ ПЛАТЬЕ ЕЕ. 15) ВЕДУТ ЕЕ В РАСШИТЫХ ОДЕЯНИЯХ К ЦАРЮ; ЗА НЕЙ ДЕВИЦЫ, ПОДРУГИ ЕЕ, ПРИ НЕЙ. 16) С ВЕСЕЛЬЕМ И ЛИКОВАНИЕМ ПРИХОДЯТ ОНИ В ЦАРСКИЙ ЧЕРТОГ. 17) МЕСТО ПРЕДКОВ ТВОИХ ЗАЙМУТ ТВОИ ДЕТИ, КНЯЗЬЯМИ ПОСТАВИШЬ ТЫ ИХ ПО ВСЕЙ ЗЕМЛЕ. 18) Я ЖЕ ПРОСЛАВЛЮ ИМЯ ТВОЕ ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ. НАРОДЫ ВОССЛАВЯТ ТЕБЯ ВОВЕКИ ВЕКОВ.",
    "1) РУКОВОДИТЕЛЮ. СЫНОВ КОРАХА. НА АЛАМОТ. ПЕСНЬ. 2) Б-Г НАМ УБЕЖИЩЕ И КРЕПОСТЬ, ПОМОЩЬ В БЕДСТВИЯХ, ОБРЕТАЕМАЯ ВСЕГДА. 3) ПОТОМУ НЕ УБОИМСЯ, КОГДА ПОКОЛЕБЛЕТСЯ ЗЕМЛЯ, КОГДА ГОРЫ ПОШАТНУТСЯ В ГЛУБИ МОРЕЙ. 4) ПУСТЬ ШУМЯТ, ВСКИПАЮТ ВОДЫ ЕГО, ПУСТЬ ТРЕПЕЩУТ ГОРЫ ОТ ЕГО ВЕЛИЧИЯ! СЭЛА! 5) РЕЧНЫЕ ПОТОКИ ВЕСЕЛЯТ ГОРОД Б-ГА – СВЯТЕЙШИЙ ИЗ ОБИТЕЛЕЙ ВСЕВЫШНЕГО. 6) Б- Г ПОСРЕДИ НЕГО – ОН НЕ ПОКОЛЕБЛЕТСЯ; ЯВИТ Б-Г СПАСЕНИЕ СВОЕ К УТРУ. 7) ШУМЯТ НАРОДЫ, ШАТАЮТСЯ ЦАРСТВА, ОТ ГОЛОСА ЕГО ТАЕТ ЗЕМЛЯ. 8) ГОСПОДЬ ВОИНСТВ С НАМИ! ЗАЩИТНИК НАШ – Б-Г ЯАКОВА! СЭЛА! 9) ПРИДИТЕ, ВСМОТРИТЕСЬ В ДЕЛА ГОСПОДНИ – ОПУСТОШЕНИЕ, КОТОРОЕ ОН ПРОИЗВЕЛ НА ЗЕМЛЕ. 10) ПРЕКРАТИТ ОН ВСЕ ВОЙНЫ ДО КРАЕВ ЗЕМЛИ, СЛОМАЕТ ЛУКИ, ПЕРЕЛОМИТ КОПЬЯ, СОЖЖЕТ КОЛЕСНИЦЫ В ОГНЕ! 11) ОСТАНОВИТЕСЬ! ПОЙМИТЕ ЖЕ, ЧТО Я – Б-Г! ПРЕВОЗНЕСЕН БУДУ НАД НАРОДАМИ! ПРЕВОЗНЕСЕН БУДУ НАД ЗЕМЛЕЙ! 12) ГОСПОДЬ ВОИНСТВ С НАМИ! ЗАЩИТНИК НАШ – Б-Г ЯАКОВА! СЭЛА.",
    "1) РУКОВОДИТЕЛЮ. CЫНОВ КОРАХА. ПСАЛОМ. 2) РУКОПЛЕЩИТЕ ВСЕ НАРОДЫ, ПОЙТЕ Б-ГУ ЛИКУЮЩИМИ ГОЛОСАМИ! 3) ИБО ГОСПОДЬ ВСЕВЫШНИЙ ГРОЗЕН, ОН ВЕЛИКИЙ ЦАРЬ НАД ВСЕЙ ЗЕМЛЕЙ. 4) ОН ОТДАЛ НАРОДЫ НАМ В ПОДЧИНЕНИЕ И ПЛЕМЕНА ПОВЕРГ К НОГАМ НАШИМ. 5) ОН ИЗБРАЛ ДЛЯ НАС УДЕЛ НАШ, ВОЗВЫШЕНИЕ ЯАКОВА, КОТОРОЕ ОН ВОЗЛЮБИЛ! СЭЛА. 6) ВОСХОДИТ Б-Г ПОД ЗВУКИ ТРУБ, ГОСПОДЬ – ПОД ЗВУКИ ШОФАРА. 7) ПОЙТЕ Б-ГУ, ПОЙТЕ! ПОЙТЕ ЦАРЮ НАШЕМУ, ПОЙТЕ! 8) ИБО Б-Г – ЦАРЬ ВСЕЙ ЗЕМЛИ, ПОЙТЕ ПОУЧИТЕЛЬНУЮ ПЕСНЬ. 9) ВОЦАРИЛСЯ Б-Г НАД НАРОДАМИ, Б-Г ВОССЕЛ НА СВЯТОМ ПРЕСТОЛЕ СВОЕМ. 10) КНЯЗЬЯ НАРОДОВ СОБРАЛИСЬ – ПЛЕМЯ Б-ГА АВРААМОВА; ИБО ЗАЩИТА ЗЕМЛИ – У Б-ГА! ОН НАД ВСЕМИ ВОЗВЫШЕН!",
    "1) ПЕСНЬ. ПСАЛОМ СЫНОВЕЙ КОРАХА. 2) ВЕЛИК ГОСПОДЬ И СЛАВЕН ВО ГРАДЕ Б-ГА НАШЕГО НА СВЯТОЙ ГОРЕ ЕГО. 3) ПРЕКРАСНА ВИДОМ КРАСА ВСЕЙ ЗЕМЛИ ГОРА СИОН! С СЕВЕРНОЙ СТОРОНЫ ЕЕ – ГОРОД ЦАРЯ ВЕЛИКОГО. 4) ПО ДВОРЦАМ ВИДНО, ЧТО ОПЛОТ ЕЕ – Б-Г. 5) КАК-ТО СОБРАЛИСЬ ЦАРИ, ПРИШЛИ ВМЕСТЕ; 6) УВИДЕЛИ ОНИ – ИЗУМИЛИСЬ, СМУТИЛИСЬ И ПРИШЛИ В ЗАМЕШАТЕЛЬСТВО! 7) ТРЕПЕТ ОХВАТИЛ ИХ ТАМ, ДРОЖЬ, КАК У РОЖЕНИЦ. 8) ВОСТОЧНЫМ ВЕТРОМ ТЫ СОКРУШИЛ КОРАБЛИ ТАРШИША. 9) ТО, О ЧЕМ МЫ ТОЛЬКО СЛЫШАЛИ, УВИДЕЛИ, НАКОНЕЦ, В ГРАДЕ ГОСПОДА ВОИНСТВ, В ГРАДЕ Б-ГА НАШЕГО, КОТОРЫЙ Б-Г УТВЕРДИЛ НАВЕКИ! СЭЛА! 10) РАЗМЫШЛЯЛИ МЫ, Б-ЖЕ, О МИЛОСТЯХ ТВОИХ В ХРАМЕ ТВОЕМ. 11) КАК ИМЯ ТВОЕ, Б-ЖЕ, ТАК И СЛАВА ТВОЯ ВО ВСЕХ КОНЦАХ ЗЕМЛИ: МИЛОСЕРДИЕМ НАПОЛНЕНА ДЕСНИЦА ТВОЯ. 12) ВОЗРАДУЕТСЯ ГОРА СИОН, БУДУТ ВЕСЕЛИТЬСЯ ДОЧЕРИ ИУДЕЙСКИЕ, ВИДЯ СУД ТВОЙ. 13) СОБЕРИТЕСЬ В СИОНЕ, ОБОЙДИТЕ ЕГО, СОЧТИТЕ ЕГО БАШНИ, 4) ОБРАТИТЕ СЕРДЦА К УКРЕПЛЕНИЯМ ЕГО, К ОБЛИКУ ДВОРЦОВ, ЧТОБ ПОВЕДАТЬ БУДУЩИМ ПОКОЛЕНИЯМ. 15) ИБО ЗДЕСЬ Б-Г, ОН Б-Г НАШ ВО ВЕКИ ВЕКОВ – ОН ПРИВЕДЕТ НАС К БЕССМЕРТИЮ!",
    "1) РУКОВОДИТЕЛЮ. CЫНОВ КОРАХА. ПСАЛОМ. 2) СЛУШАЙТЕ ЭТО, ВСЕ НАРОДЫ, ВНИМАЙТЕ ЭТОМУ, ВСЕ ОБИТАТЕЛИ ВСЕЛЕННОЙ: 3) СЫНЫ АДАМА И ДЕТИ ВЕЛЬМОЖ, ВМЕСТЕ – БОГАТЫЙ И НЕИМУЩИЙ. 4) УСТА МОИ БУДУТ ВЕЩАТЬ МУДРОСТЬ, МЫСЛИ СЕРДЦА МОЕГО – РАЗУМНОЕ. 5) ПРЕКЛОНЮ Я УХО МОЕ К ПРИТЧЕ, НА АРФЕ РАСКРОЮ ЗАГАДКУ МОЮ: 6) «ЧЕГО БОЯТЬСЯ В ДНИ БЕДСТВИЯ? ВЕДЬ ПРЕСТУПНОСТЬ СТОП МОИХ ОКРУЖАЕТ МЕНЯ». 7) ТЕ, КТО НАДЕЕТСЯ НА СИЛЫ СВОИ, ТЕ, КТО ХВАСТАЕТСЯ МНОЖЕСТВОМ БОГАТСТВА СВОЕГО! 8) ЧЕЛОВЕК НЕ ИСКУПИТ БРАТА СВОЕГО, НЕ ДАСТ ВСЕСИЛЬНОМУ ВЫКУПА ЗА СЕБЯ. 9) СЛИШКОМ ДОРОГ ВЫКУП ДУШИ ИХ, И ВОВЕК ЕГО НЕ СОБРАТЬ. 10) ЖИЛ ЛИ КТО ВЕЧНО, НЕ УВИДЕВ МОГИЛЫ? 11) ВИДИМ ЖЕ, ЧТО МУДРЫЕ УМИРАЮТ, ВМЕСТЕ ГЛУПЫЙ И НЕВЕЖДА ПРОПАДАЮТ, ОСТАВЛЯЯ ДОСТОЯНИЕ СВОЕ ДРУГИМ. 12) В МЫСЛЯХ У НИХ, ЧТО ДОМА ИХ ВЕЧНЫ, ЧТО ЖИЛИЩА ИХ – ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ, ЗЕМЛИ НАЗЫВАЮТ ИМЕНАМИ СВОИМИ. 13) НЕ СОЙДЕТ ЧЕЛОВЕК В МОГИЛУ С БОГАТСТВАМИ СВОИМИ, А БУДЕТ ПОДОБЕН СКОТИНЕ ПАВШЕЙ. 14) ЭТОТ ПУТЬ ИХ – БЕЗУМИЕ, А ОНИ ЕГО ЗАВЕЩАЮТ СВОИМ ПОТОМКАМ. СЭЛА. 15) СЛОВНО ОВЕЦ НА ПОГИБЕЛЬ ПОВЕДУТ ИХ, СМЕРТЬ СЛОМИТ ИХ, И НАУТРО ПРАВДИВЫЕ ГОСПОДСТВОВАТЬ БУДУТ НАД НИМИ; ТВЕРДЫНЯ ИХ СГНИЕТ, ТАК ЧТО И В МОГИЛЕ НЕ БУДЕТ ИМ ПОКОЯ. 16) НО ВСЕСИЛЬНЫЙ ДУШУ МОЮ ИСКУПИТ ОТ РУКИ ПРЕИСПОДНЕЙ, КОГДА ОН ПРИМЕТ МЕНЯ. СЭЛА. 17) НЕ БЕСПОКОЙСЯ, ЕСЛИ БОГАТЕЕТ ЧЕЛОВЕК, ЕСЛИ СЛАВА ДОМА ЕГО УМНОЖАЕТСЯ, 18) ИБО, УМИРАЯ, НЕ ВОЗЬМЕТ ОН НИЧЕГО, НЕ ПОСЛЕДУЕТ ЗА НИМ СЛАВА ЕГО. 19) ПРИ ЖИЗНИ ОН САМ УБЛАЖАЕТ ДУШУ СВОЮ. ТЕБЯ ЖЕ БУДУТ ПРОСЛАВЛЯТЬ, ИБО ТЫ УЛУЧШИЛ ПУТИ СВОИ. 20) КОГДА ПРИДЕШЬ ТЫ К ПОКОЛЕНИЮ ПРЕДКОВ ПРЕСТУПНЫХ – ОНО ДО ВЕЧНОСТИ СВЕТА НЕ УВИДИТ. 21) ЧЕЛОВЕК, КОТОРЫЙ В ПОЧЕТЕ И НЕ РАЗУМЕЕТ, ПОХОЖ НА СКОТИНУ, НА ГИБЕЛЬ ОБРЕЧЕННУЮ.",
    "1) ПСАЛОМ АСАФА. Б-Г ВСЕСИЛЬНЫЙ! ГОСПОДЬ, СЛОВОМ СВОИМ ПРИЗЫВАЮЩИЙ ЗЕМЛЮ ОТ ВОСХОДА СОЛНЦА ДО ЗАКАТА ЕГО! 2) ОТ СИОНА, СОВЕРШЕНСТВА КРАСОТЫ, ОТКРОЕТСЯ Б-Г. 3) ПРИДЕТ Б-Г НАШ И НЕ В МОЛЧАНИИ; ПРЕД НИМ – ОГОНЬ ПОЖИРАЮЩИЙ, ВОКРУГ НЕГО – УРАГАН БУШУЮЩИЙ. 4) ПРИЗЫВАЕТ ОН НЕБО СВЫШЕ И ЗЕМЛЮ НА СУД С НАРОДОМ СВОИМ. 5) «СОБЕРИТЕ МНЕ ПРАВЕДНИКОВ МОИХ, ВСТУПИВШИХ В ЗАВЕТ СО МНОЙ И ПРИНЕСШИХ ЖЕРТВУ». 6) И НЕБЕСА ПРОВОЗГЛАШАЮТ ПРАВДУ ЕГО, ИБО Б-Г – СУДЬЯ СПРАВЕДЛИВЫЙ. СЭЛА! 7) «СЛУШАЙ, НАРОД МОЙ, Я ГОВОРИТЬ БУДУ: ИЗРАИЛЬ, ПРЕДОСТЕРЕГАЮ – Я Б-Г, ТВОЙ Б-Г! 8) НЕ В НЕДОСТАТКЕ ЖЕРТВ УКОРЯЮ Я ТЕБЯ – ВСЕСОЖЖЕНИЯ ТВОИ ПОСТОЯННО ПРЕДО МНОЙ. 9) НЕ НУЖЕН МНЕ ТЕЛЕЦ ИЗ ХЛЕВА ТВОЕГО, НЕ НУЖНЫ КОЗЛЫ ИЗ ТВОИХ ЗАГОНОВ. 10) ИБО МОИ ВСЕ ТВАРИ В ЛЕСУ И СКОТ НА МНОГОЧИСЛЕННЫХ ХОЛМАХ. 11) ЗНАЮ Я ВСЕХ ПТИЦ ГОРНЫХ, И ЗВЕРИ ПОЛЕВЫЕ – ВСЕ МОИ. 12) ЕСЛИ БЫ Я И ПОЖЕЛАЛ ЧТО – НЕ ОБРАТИЛСЯ БЫ К ТЕБЕ, ИБО МОЯ ВСЕЛЕННАЯ И ВСЕ, ЧТО НАПОЛНЯЕТ ЕЕ. 13) МНЕ ЛИ ЕСТЬ МЯСО БЫКОВ? РАЗВЕ ПЬЮ Я КРОВЬ КОЗЛИНУЮ? 14) В ЖЕРТВУ Б-ГУ ПРИНЕСИ ПОКАЯНИЕ И ПРЕД ВСЕВЫШНИМ ИСПОЛНИ ОБЕТЫ СВОИ. 15) ТОГДА ПРИЗОВИ МЕНЯ В ДЕНЬ БЕДСТВИЯ – И Я ИЗБАВЛЮ ТЕБЯ, А ТЫ МЕНЯ ПРОСЛАВИШЬ!» 16) ЗЛОДЕЮ ЖЕ СКАЗАЛ Б-Г: «ЗАЧЕМ ТЕБЕ ГОВОРИТЬ О МОИХ УСТАВАХ, ЗАЧЕМ РАССУЖДАТЬ О СЛОВАХ ЗАВЕТА, 17) КОГДА ТЫ НЕНАВИДИШЬ НАСТАВЛЕНИЕ И СЛОВА МОИ ОТБРАСЫВАЕШЬ. 18) ВИДИШЬ ВОРА – И СХОДИШЬСЯ С НИМ, ОБЩАЕШЬСЯ. 19) УСТА ЗЛОСЛОВИЕ, ЯЗЫК НАПРАВЛЕН НА КОВАРСТВО. 20) СИДИШЬ И КЛЕВЕЩЕШЬ НА БРАТА ТВОЕГО, НА СЫНА МАТЕРИ ТВОЕЙ НАПРАСЛИНУ ВОЗВОДИШЬ. 21) ТЫ ТАК ДЕЛАЕШЬ – А Я БУДУ МОЛЧАТЬ? ТЫ ДУМАЕШЬ, Я – КАК ТЫ? НО ВОТ ОБЛИЧУ ТЕБЯ ОТКРЫТО, НА ТВОИХ ГЛАЗАХ. 22) ОСОЗНАЙТЕ ЭТО ВЫ, ЗАБЫВАЮЩИЕ Б-ГА, ЧТОБ МНЕ НЕ ТЕРЗАТЬ ВАС – ВЕДЬ НИКТО НЕ ИЗБАВИТ. 23) ПРИНОСЯЩИЙ ЖЕ ПОКАЯНИЕ МНЕ В ЖЕРТВУ – ОН МЕНЯ ПОЧИТАЕТ; СЛЕДЯЩИЙ ЗА ПУТЯМИ СВОИМИ – УВИДИТ СПАСЕНИЕ ОТ ВСЕСИЛЬНОГО!»",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) КОГДА ПРИХОДИЛ К НЕМУ ПРОРОК НАТАН, ПОСЛЕ ТОГО, КАК ДАВИД ВОШЕЛ К БАТ-ШЕВЕ. 3) СМИЛУЙСЯ НАДО МНОЙ, ВСЕСИЛЬНЫЙ, ПО МИЛОСТИ ТВОЕЙ, ПО ВЕЛИЧИЮ МИЛОСЕРДИЯ СВОЕГО СОТРИ ПРЕСТУПЛЕНИЯ МОИ. 4) ОТМОЙ МЕНЯ ПОЛНОСТЬЮ ОТ МОЕГО ПРОСТУПКА, ОЧИСТЬ ОТ ГРЕХА. 5) ИБО ПРЕСТУПЛЕНИЕ СВОЕ Я ОСОЗНАЮ, ГРЕХ МОЙ ВСЕГДА ПРЕДО МНОЙ. 6) ПРЕД ТОБОЙ, ЕДИНЫЙ, Я СОГРЕШИЛ И СОВЕРШИЛ ДУРНОЕ В ГЛАЗАХ ТВОИХ, ПОТОМУ ИСТИННЫ ТВОИ СУЖДЕНИЯ И СПРАВЕДЛИВ ТВОЙ СУД. 7) ДА, В БЕЗЗАКОНИИ Я РОДИЛСЯ, И В ГРЕХЕ ЗАЧАЛА МЕНЯ МАТЬ. 8) ВЕДЬ ЖЕЛАЕШЬ ТЫ ИСТИНЫ СОКРОВЕННОЙ, И СКРЫТУЮ МУДРОСТЬ МНЕ ПОВЕДАЛ. 9) ОЧИСТИ МЕНЯ ИССОПОМ — И СТАНУ Я ЧИСТ, ОМОЙ МЕНЯ — И СТАНУ БЕЛЕЕ СНЕГА. 10) ДАЙ ОЩУТИТЬ МНЕ РАДОСТЬ И ВЕСЕЛЬЕ, ПУСТЬ ВОЗРАДУЮТСЯ КОСТИ, ТОБОЙ СОКРУШЕННЫЕ. 11) ОТВРАТИ ЛИК СВОЙ ОТ ГРЕХОВ МОИХ, СОТРИ МОИ ПРЕСТУПЛЕНИЯ. 12) СЕРДЦЕ ЧИСТОЕ СОТВОРИ ВО МНЕ, Б-ЖЕ, И ДУХ ПРАВЕДНЫЙ ВОССОЗДАЙ ВО МНЕ. 13) НЕ ОТВЕРГАЙ МЕНЯ ОТ СВОЕГО ЛИКА И НЕ ЛИШАЙ ДУХА СВОЕЙ СВЯТОСТИ. 14) ВОЗВРАТИ МНЕ РАДОСТЬ СПАСЕНИЯ ТВОЕГО, ПОДКРЕПИ ДУХОМ БЛАГОДЕТЕЛЬНЫМ. 15) СТАНУ ОБУЧАТЬ ГРЕШНЫХ ТВОИМ ПУТЯМ, И ЗАБЛУДШИЕ К ТЕБЕ ВОЗВРАТЯТСЯ. 16) ИЗБАВЬ МЕНЯ ОТ КРОВИ, Б-ЖЕ, Б-Г СПАСЕНИЯ МОЕГО, И ЯЗЫК МОЙ ВОСПОЕТ ТВОЮ СПРАВЕДЛИВОСТЬ. 17) ГОСПОДЬ, РАСКРОЙ МОИ УСТА, ЧТОБЫ ВОССЛАВИЛ ТЕБЯ МОЙ РОТ. 18) ИБО ТЫ НЕ ЖЕЛАЕШЬ ЖЕРТВЫ — Я БЫ ПРИНЕС ЕЕ, НО ВСЕСОЖЖЕНИЙ ТЫ НЕ ХОЧЕШЬ. 19) ЖЕРТВА Б- ГУ — ДУХ СОКРУШЕННЫЙ; СЕРДЦА РАЗБИТОГО И УДРУЧЕННОГО, Б-ЖЕ, ТЫ НЕ ОТВЕРГНЕШЬ. 20) ОБЛАГОДЕТЕЛЬСТВУЙ БЛАГОСКЛОННОСТЬ Ю СВОЕЙ СИОН, ОТСТРОЙ СТЕНЫ ИЕРУСАЛИМА. 21) ТОГДА ВОЗЖЕЛАЕШЬ ЖЕРТВ ИСТИНЫ — ВОЗНОШЕНИЙ И ВСЕСОЖЖЕНИЙ, ТОГДА ВОЗНЕСУТ БЫКОВ НА ТВОЙ ЖЕРТВЕННИК.",
    "1) РУКОВОДИТЕЛЮ. РАЗМЫШЛЕНИЕ ДАВИДА 2) ПОСЛЕ ТОГО, КАК ПРИШЕЛ ДОЭГ ЭДОМИТЯНИН И ДОНЕС ШАУЛЮ, СКАЗАВ ЕМУ: «ДАВИД БЫЛ В ДОМЕ АХИМЭЛЕХА». 3) ЗАЧЕМ ПОХВАЛЯЕШЬСЯ ЗЛОДЕЙСТВОМ, ГЕРОЙ? Б-ЖЬЯ МИЛОСТЬ — ВЕСЬ ДЕНЬ! 4) ЯЗЫК ТВОЙ КОВАРНЫЙ, ОСТРЫЙ КАК ЛЕЗВИЕ, ПРИНОСИТ ПОГИБЕЛЬ. 5) ТЫ ПОЛЮБИЛ ЗЛО, А НЕ ДОБРО, ЛОЖЬ ПРЕДПОЧЕЛ ИСТИНЕ. СЭЛА! 6) ПОЛЮБИЛ ТЫ СЛОВА КЛЕВЕТЫ, ЯЗЫК ОБМАНА. 7) НО Б-Г СОКРУШИТ ТЕБЯ НАВЕКИ, НИЗВЕРГНЕТ, ВЫМЕТЕТ ИЗ ШАТРА, ИСКОРЕНИТ ИЗ ЗЕМЛИ ЖИВЫХ. СЭЛА! 8) ПРАВЕДНЫЕ УВИДЯТ И ЗАТРЕПЕЩУТ, А О ТЕБЕ СКАЖУТ С НАСМЕШКОЙ: 9) «ВОТ ТОТ, КТО ПОЛАГАЛСЯ НЕ НА Б-ГА, А НА ВЕЛИКОЕ БОГАТСТВО СВОЕ И СИЛУ СВОЕГО КОВАРСТВА». 10) Я ЖЕ, КАК МАСЛИНА, ЗЕЛЕНЕЮЩАЯ В ДОМЕ Б-ЖЬЕМ, УПОВАЮ НА ВЕЧНУЮ МИЛОСТЬ Б-ГА. 11) ВОВЕКИ ВОССЛАВЛЮ ТЕБЯ ЗА ВСЕ ТВОИ ДЕЯНИЯ И БУДУ УПОВАТЬ НА ИМЯ ТВОЕ, ИБО ОНО БЛАГО ДЛЯ ТЕХ, КТО ПРЕДАН ТЕБЕ.",
    "1) РУКОВОДИТЕЛЮ. НА МАХАЛАТ. РАЗМЫШЛЕНИЕ ДАВИДА. 2) СКАЗАЛ НЕЧЕСТИВЕЦ В СЕРДЦЕ СВОЕМ: «НЕТ Б-ГА!» РАЗВРАТИЛИСЬ, ТВОРЯТ ГНУСНОСТИ, НЕТ ДЕЛАЮЩЕГО ДОБРО. 3) Б-Г С НЕБЕС ВЗИРАЕТ НА СЫНОВ ЧЕЛОВЕЧЕСКИХ, ЧТОБЫ УВИДЕТЬ, ЕСТЬ ЛИ РАЗУМНЫЙ, ИЩУЩИЙ Б-ГА. 4) ВСЕ ОТСТУПИЛИ, ВСЕ ИЗВРАТИЛИСЬ. НЕТ СОВЕРШАЮЩИХ ДОБРО, НЕТ НИ ОДНОГО. 5) РАЗВЕ НЕ ЗНАЮТ ТВОРЯЩИЕ БЕЗЗАКОНИЕ, ПОЕДАЮЩИЕ НАРОД МОЙ, КАК ХЛЕБ, КОТОРЫЕ Б-ГА НЕ ПРИЗЫВАЛИ? 6) ТАМ ИСПЫТАЮТ ОНИ УЖАС — УЖАС, КАКОГО НЕ БЫЛО, Б-Г РАССЕЕТ ДАЖЕ КОСТИ ВОССТАВШИХ НА ТЕБЯ, ОПОЗОРИТ, ИБО Б-Г ОТВЕРГНЕТ ИХ. 7) ОН ДАСТ ИЗ СИОНА СПАСЕНИЕ ИЗРАИЛЮ! КОГДА ВОЗВРАТИТ ВСЕСИЛЬНЫЙ ПЛЕННИКОВ НАРОДА СВОЕГО, ВОЗРАДУЕТСЯ ЯАКОВ, ВОЗВЕСЕЛИТСЯ ИЗРАИЛЬ!",
    "1) РУКОВОДИТЕЛЮ. НА СТРУННЫХ ИНСТРУМЕНТАХ. РАЗМЫШЛЕНИЕ ДАВИДА, 2) КОГДА ПРИШЛИ ЗИФЕИ И СКАЗАЛИ ШАУЛЮ: «ДАВИД СКРЫВАЕТСЯ У НАС». 3) Б-ЖЕ, ИМЕНЕМ ТВОИМ СПАСИ МЕНЯ, И СИЛОЙ ТВОЕЙ ЗА МЕНЯ ЗАСТУПИСЬ. 4) Б-ЖЕ, УСЛЫШЬ МОЮ МОЛИТВУ, ВНЕМЛИ СЛОВАМ УСТ МОИХ. 5) ИБО ЧУЖАКИ ПОДНЯЛИСЬ ПРОТИВ МЕНЯ, ЗЛОДЕИ ИЩУТ ЖИЗНИ МОЕЙ. НЕ ОЩУЩАЮТ ОНИ Б-ГА ПРЕД СОБОЙ. СЭЛА! 6) ВОТ, Б-Г МНЕ ПОМОЩНИК, ГОСПОДЬ ПОДДЕРЖИВАЕТ ДУШУ МОЮ. 7) ОБРАТИ ЗЛО НА НЕНАВИСТНИКОВ МОИХ, ИСТИНОЙ СВОЕЙ ИХ СОКРУШИ. 8) С РАДОСТЬЮ ПРИНЕСУ ТЕБЕ ЖЕРТВЫ, БУДУ ПРОСЛАВЛЯТЬ ИМЯ ТВОЕ, ГОСПОДЬ, ИБО ОНО БЛАГО, 9) ИБО ИЗБАВИШЬ МЕНЯ ОТ ВСЕХ БЕД, УВИДЯТ ГЛАЗА МОИ ГИБЕЛЬ ВСЕХ ВРАГОВ.",
    "1) РУКОВОДИТЕЛЮ. НА СТРУННЫХ ИНСТРУМЕНТАХ. РАЗМЫШЛЕНИЕ ДАВИДА. 2) ПРИСЛУШАЙСЯ, Б-ЖЕ, К МОЛИТВЕ МОЕЙ, НЕ ПРЕНЕБРЕГИ МОЕЙ МОЛЬБОЙ. 3) УСЛЫШЬ МЕНЯ И ОТВЕТЬ — Я ПЛАЧУ И РЫДАЮ, ИЗЛИВАЯ ДУШУ. 4) ОТ ГОЛОСА ВРАГА, ОТ ПРИТЕСНЕНИЯ ЗЛОДЕЕВ, ЧТО НАВЕЛИ НА МЕНЯ КЛЕВЕТУ, В ГНЕВЕ ВРАЖДУЮТ ПРОТИВ МЕНЯ, 5) СЕРДЦЕ МОЕ ТРЕПЕЩЕТ, СМЕРТЕЛЬНЫЙ УЖАС ОХВАТИЛ МЕНЯ. 6) СОДРОГАЮСЬ ОТ СТРАХА, ДРОЖЬ ПРОНЗАЕТ МОЕ ТЕЛО. 7) ДУМАЛ Я: ДАЛ БЫ МНЕ КТО-НИБУДЬ КРЫЛЬЯ, КАК ГОЛУБЮ, — УЛЕТЕЛ БЫ Я, ОБРЕЛ БЫ ПОКОЙ, 8) УНЕССЯ БЫ НА КРАЙ СВЕТА, ЖИЛ БЫ ВЕЧНО В ПУСТЫНЕ. СЭЛА! 9) ПОСПЕШИЛ БЫ НАЙТИ ПРИЮТ ОТ ВЕТРА УРАГАННОГО, ОТ БУРИ! 10) ИСТРЕБИ ИХ, ВЛАДЫКА, РАЗДЕЛИ ЯЗЫКИ ИХ, ИБО ВИЖУ НАСИЛИЕ И РАСПРИ В ГОРОДЕ. 11) ДНЕМ И НОЧЬЮ ОБХОДЯТ ЕГО СТЕНЫ, А ВНУТРИ ЦАРЯТ БЕЗЗАКОНИЕ И ЗЛОДЕЙСТВО. 12) КОВАРСТВО ПРОНИКЛО В НЕГО, С ПЛОЩАДЕЙ ЕГО НЕ СХОДЯТ НАСИЛИЕ И ОБМАН! 13) И НЕ ВРАГ ПОНОСИТ МЕНЯ — ЭТО БЫ Я СНЕС, НЕ НЕНАВИСТНИК ВОССТАЛ НА МЕНЯ — ОТ НЕГО БЫ Я УКРЫЛСЯ, 14) НО ТЫ, РАВНЫЙ МНЕ, НАСТАВНИК МОЙ И ТОВАРИЩ, 15) С КОТОРЫМ ВМЕСТЕ НАСЛАЖДАЛИСЬ МЫ СОКРОВЕННЫМ УЧЕНИЕМ, ВМЕСТЕ ХОДИЛИ В ДОМ Б-ГА. 16) ПОШЛИ НА НИХ СМЕРТЬ, ПУСТЬ СОЙДУТ ЖИВЫМИ В МОГИЛУ, ИБО ЗЛОДЕЙСТВО В ИХ ЖИЛИЩАХ, ВНУТРИ ИХ САМИХ! 17) К Б-ГУ Я ВОЗЗОВУ, И СПАСЕТ МЕНЯ ГОСПОДЬ! 18) ВЕЧЕРОМ, УТРОМ И В ПОЛДЕНЬ Я БУДУ МОЛИТЬ И СТЕНАТЬ — И ОН УСЛЫШИТ МОЙ ГОЛОС. 19) ОН ИЗБАВЛЯЛ В МИРЕ ДУШУ МОЮ ОТ ПРИТЕСНЕНИЯ, КОГДА ВО МНОЖЕСТВЕ ПОДНЯЛИСЬ ОНИ НА МЕНЯ. 20) УСЛЫШИТ Б-Г, УСМИРИТ ИХ ПРЕБЫВАЮЩИЙ ВЕЧНО — СЭЛА! — ТЕХ, КТО ОКАМЕНЕЛИ СЕРДЦЕМ И НЕ БОЯТСЯ Б-ГА, 21) ТЕХ, КТО ПРОСТИРАЕТ РУКИ СВОИ НА МИРНО ЖИВУЩИХ, КТО НАРУШАЕТ СОЮЗ. 22) МЯГЧЕ МАСЛА УСТА ИХ, А В СЕРДЦЕ ВОЙНА; НЕЖНЕЕ ЕЛЕЯ СЛОВА, НО ОНИ — ОСТРИЕ МЕЧЕЙ. 23) ВОЗЛОЖИ НА ГОСПОДА НАДЕЖДУ СВОЮ, И ОН ПОДДЕРЖИТ ТЕБЯ, НИКОГДА НЕ ДАСТ ПОКОЛЕБАТЬСЯ ПРАВЕДНИКУ. 24) СВЕДИ ИХ, Б-ЖЕ, В ПРОПАСТЬ ГУБИТЕЛЬНУЮ, КРОВОЖАДНЫЕ И КОВАРНЫЕ НЕ ДОЖИВУТ ДО ПОЛОВИНЫ ДНЕЙ СВОИХ. А Я — НА ТЕБЯ УПОВАЮ!",
    "1) РУКОВОДИТЕЛЮ О ГОЛУБЕ, БЕЗМОЛВСТВУЮЩЕ В ВДАЛИ. ЗОЛОТАЯ ПЕСНЬ ДАВИДА, КОГДА ФИЛИСТИМЛЯНЕ ЗАХВАТИЛИ ЕГО В ГАТЕ. 2) ПОМИЛУЙ МЕНЯ, Б-ЖЕ, ИБО ПРЕСЛЕДУЮТ МЕНЯ ЛЮДИ ЗЛОБНЫЕ, ВЕСЬ ДЕНЬ ТЕСНЯТ МЕНЯ МОИ ВРАГИ. 3) ПОСТОЯННО ХОТЯТ ПОГЛОТИТЬ МЕНЯ НЕПРИЯТЕЛИ, МНОГОЧИСЛЕННЫ ВОССТАЮЩИЕ НА МЕНЯ, ВСЕВЫШНИЙ. 4) В ДНИ СТРАХА Я НА ТЕБЯ УПОВАЮ — 5) НА Б-ГА, ЧЬЕ СЛОВО Я ВОСПЕВАЮ, НА Б-ГА ПОЛАГАЮСЬ Я — И НЕ СТРАШУСЬ. ЧТО МОЖЕТ СДЕЛАТЬ МНЕ ПЛОТЬ? 6) ВЕСЬ ДЕНЬ СЛОВА МОИ ИЗВРАЩАЮТ, ВСЕ ПОМЫСЛЫ ИХ ОБО МНЕ ТОЛЬКО КО ЗЛУ. 7) ТАЯТСЯ, ПРЯЧУТСЯ, СЛЕДЯТ ЗА МНОЙ — КАК ОНИ НАДЕЮТСЯ ПОГУБИТЬ ДУШУ МОЮ! 8) ИЗГОНИ ИХ ЗА БЕЗЗАКОНИЕ, НИЗЛОЖИ ПЛЕМЕНА ЭТИ В ГНЕВЕ, ВСЕСИЛЬНЫЙ! 9) СКИТАНИЯ МОИ ЗАПИСАНЫ ПРЕД ТОБОЙ; СЛОЖИ МОИ СЛЕЗЫ В СОСУД СВОЙ — НЕ ТЫ ЛИ ИХ СОСЧИТАЛ? 10) ОТСТУПЯТ ВРАГИ МОИ В ДЕНЬ, КОГДА ВОЗЗОВУ К ТЕБЕ, — ТАК УЗНАЮ, ЧТО Б-Г ЗА МЕНЯ... 11) НА Б-ГА, ЧЬЕ СЛОВО Я ВОСПЕВАЮ, НА ГОСПОДА, ЧЬЕ СЛОВО Я ВОСПЕВАЮ, — 12) НА Б-ГА ПОЛАГАЮСЬ И НЕ УСТРАШУСЬ! ЧТО МОЖЕТ СДЕЛАТЬ МНЕ ЧЕЛОВЕК? 13) НА МНЕ, ВСЕСИЛЬНЫЙ, ОБЕТЫ ТЕБЕ, ПРИНЕСУ ТЕБЕ ЖЕРТВЫ БЛАГОДАРЕНИЯ. 14) ИБО СПАС ТЫ ДУШУ МОЮ ОТ СМЕРТИ, УБЕРЕГ НОГИ МОИ ОТ ПРЕТКНОВЕНИЯ — ДАБЫ МОГ Я ХОДИТЬ ПРЕД ЛИЦОМ Б-ЖЬИМ В СВЕТЕ ЖИЗНИ!",
    "1) РУКОВОДИТЕЛЮ. НЕ ПОГУБИ. ЗОЛОТАЯ ПЕСНЬ ДАВИДА. КОГДА БЕЖАЛ ОН ОТ ШАУЛЯ В ПЕЩЕРУ. 2) ПОЖАЛЕЙ МЕНЯ, Б-ЖЕ, ПОМИЛУЙ МЕНЯ, ИБО НА ТЕБЯ ПОЛАГАЕТСЯ ДУША МОЯ! УКРОЙ В ТЕНИ КРЫЛ ТВОИХ, ПОКА НЕ МИНУЕТ БЕДА. 3) ВОЗЗОВУ Я К Б-ГУ ВСЕВЫШНЕМУ — К Б-ГУ, ИСПОЛНЯЮЩЕМУ ОБЕЩАННОЕ МНЕ. 4) ОН ПОШЛЕТ С НЕБЕС СПАСЕНИЕ И ОПОЗОРИТ ВРАГОВ МОИХ. СЭЛА! ЯВИТ Б-Г МИЛОСТЬ СВОЮ И ИСТИНУ СВОЮ. 5) ДУША МОЯ ЛЕЖИТ СРЕДИ ЛЬВОВ, СРЕДИ ДЫШАЩИХ ПЛАМЕНЕМ ЛЮДЕЙ, ЗУБЫ КОТОРЫХ — КОПЬЯ И СТРЕЛЫ, А ЯЗЫК — ОСТРЫЙ МЕЧ! 6) ПРЕВОЗНЕСИСЬ НАД НЕБЕСАМИ, Б-ЖЕ, НАД ВСЕЙ ЗЕМЛЕЙ ДА БУДЕТ СЛАВА ТВОЯ. 7) СЕТЬ УГОТОВИЛИ ОНИ НОГАМ МОИМ, ЗАМЕРЛА МОЯ ДУША; ВЫКОПАЛИ ЯМУ ПРЕДО МНОЙ — И САМИ В НЕЕ УПАЛИ! СЭЛА! 8) ТВЕРДО СЕРДЦЕ МОЕ, Б-ЖЕ. ТВЕРДО СЕРДЦЕ МОЕ — БУДУ ПЕТЬ ТЕБЕ И ВОСПЕВАТЬ. 9) ПРОСНИСЬ, ДУША МОЯ, ПРОСНИСЬ АРФА И ЛИРА! РАЗБУЖУ УТРЕННЮЮ ЗАРЮ. 10) БУДУ ПРОСЛАВЛЯТЬ ТЕБЯ СРЕДИ НАРОДОВ, ВЛАДЫКА МОЙ, ВОСХВАЛЮ ТЕБЯ СРЕДИ ПЛЕМЕН. 11) ИБО ДО НЕБЕС ВОЗВЫШАЕТСЯ МИЛОСТЬ ТВОЯ, ДО ТУЧ НЕБЕСНЫХ — ИСТИНА ТВОЯ. 12) ВОЗВЫСЬСЯ НАД НЕБЕСАМИ, Б-ЖЕ, НАД ВСЕЙ ЗЕМЛЕЙ ДА БУДЕТ СЛАВА ТВОЯ!",
    "1) РУКОВОДИТЕЛЮ. НЕ ПОГУБИ. ЗОЛОТАЯ ПЕСНЬ ДАВИДА. 2) РАЗВЕ ИСКРЕННЕ ВАШЕ МОЛЧАНИЕ И СПРАВЕДЛИВЫ РЕЧИ? РАЗВЕ ЧЕСТНО ВЕРШИТЕ СУД НАД ЛЮДЬМИ? 3) ДАЖЕ В СЕРДЦЕ У ВАС БЕЗЗАКОНИЕ, РАЗБОЙ ПО ЗЕМЛЕ СВОИМИ РУКАМИ РАЗНОСИТЕ. 4) С РОЖДЕНИЯ СОВРАЩЕНЫ ПОРОЧНЫЕ, ВЫЙДЯ ИЗ ЧРЕВА, СХОДЯТ С ПУТИ ЛЖЕЦЫ. 5) ЯД ИХ, КАК ЯД ЗМЕИ; ОНИ КАК КОБРА ГЛУХАЯ, ЗАКРЫЛИ УШИ, 6) НЕ СЛЫШАТ СЛОВ ЗАКЛИНАТЕЛЕЙ, ДАЖЕ САМОГО ИСКУСНОГО ИЗ НИХ. 7) Б-ЖЕ, СОКРУШИ ЗУБЫ У НИХ ВО РТУ, ЛЬВИНЫЕ КЛЫКИ СЛОМАЙ, ГОСПОДЬ! 8) ПУСТЬ РАСТЕКУТСЯ И ИСПАРЯТСЯ, КАК ВОДА. НАПРАВИШЬ НА НИХ СТРЕЛЫ — И НЕ СТАНЕТ ИХ. 9) ПОДОБНО ТАЮЩЕМУ СЛИЗНЯКУ ИСЧЕЗНУТ, ПОДОБНО ВЫКИДЫШУ, НЕ УЗНАВШЕМУ СОЛНЦА. 10) ПРЕЖДЕ, ЧЕМ ШИПАМИ СТАНУТ МЯГКИЕ КОЛЮЧКИ, ПУСТЬ ГНЕВ ПОДОБНО БУРЕ ОБРУШИТСЯ НА НИХ. 11) ОБРАДУЕТСЯ ПРАВЕДНИК, УВИДЕВ ОТМЩЕНИЕ, СТОПЫ СВОИ В КРОВИ ЗЛОДЕЯ ОМОЕТ. 12) И СКАЖУТ ЛЮДИ: «ЕСТЬ НАГРАДА ПРАВЕДНИКУ! ДА, ЕСТЬ Б-Г, КОТОРЫЙ СУДИТ ЗЕМЛЮ».",
    "1) РУКОВОДИТЕЛЮ. НЕ ПОГУБИ. ЗОЛОТАЯ ПЕСНЬ ДАВИДА. КОГДА ШАУЛЬ ПОСЛАЛ СТЕРЕЧЬ ЕГО ВОЗЛЕ ДОМА, ЧТОБ УМЕРТВИТЬ. 2) СПАСИ МЕНЯ ОТ ВРАГОВ, Б-Г МОЙ, ИЗБАВЬ ОТ ПОДНЯВШИХСЯ НА МЕНЯ. 3) ИЗБАВЬ ОТ ТВОРЯЩИХ БЕЗЗАКОНИЕ, ОТ КРОВОЖАДНЫХ СПАСИ. 4) ИБО ВОТ ПОДСТЕРЕГАЮТ ОНИ ДУШУ МОЮ, ОСАЖДАЮТ МЕНЯ ЖЕСТОКИЕ, НЕ ЗА ПРЕСТУПЛЕНИЕ МОЕ И НЕ ЗА ГРЕХ, ГОСПОДИ! 5) БЕЗ ВИНЫ МОЕЙ СБЕГАЮТСЯ И ГОТОВЯТСЯ. ПОСПЕШИ РАДИ МЕНЯ И УВИДЬ! 6) ТЫ, ГОСПОДЬ, — Б-Г ВОИНСТВ, Б-Г ИЗРАИЛЯ; ПРОБУДИСЬ, ЧТОБ СУДИТЬ ВСЕ НАРОДЫ, НЕ ПОМИЛУЙ НЕЧЕСТИВЫХ И БЕЗЗАКОННЫХ. СЭЛА! 7) ВОЗВРАЩАЮТСЯ ВЕЧЕРОМ, ЛАЮТ КАК ПСЫ, КРУЖАТ ВОКРУГ ГОРОДА. 8) ЗЛО НА ЯЗЫКЕ ИХ, УСТА КАК МЕЧИ, ИБО ДУМАЮТ: «КТО УСЛЫШИТ?» 9) НО ТЫ, ГОСПОДЬ, ПОСРАМИШЬ ИХ, ПОСМЕЕШЬСЯ НАД ВСЕМИ НАРОДАМИ. 10) СИЛЬНЫ ОНИ, НО Я К ТЕБЕ ОБРАЩАЮСЬ ЗА ЗАЩИТОЙ, ИБО Б-Г — МОЙ ЗАСТУПНИК! 11) Б-Г МОЙ, СМИЛУЙСЯ, ОПЕРЕДИ ИХ, ДАЙ УВИДЕТЬ ПАДЕНИЕ ВРАГОВ. 12) НЕ УБИВАЙ ИХ, ЧТОБ НЕ ЗАБЫЛОСЬ В НАРОДЕ; РАССЕЙ ИХ СИЛОЙ СВОЕЙ, НИЗЛОЖИ, ЗАЩИТНИК НАШ, ГОСПОДЬ! 13) ГРЕХ РТА ИХ — СЛОВО УСТ ИХ; ГОРДЫНЯ ИХ И КЛЯТВЫ ЛЖИВЫЕ СТАНУТ ИМ ЛОВУШКОЙ. 14) УНИЧТОЖЬ ИХ В ЯРОСТИ, ИСТРЕБИ, ЧТОБ И СЛЕДА НЕ ОСТАЛОСЬ. И УЗНАЮТ ВСЕ, ЧТО Б-Г ВЛАДЫЧЕСТВУЕТ НАД ЯАКОВОМ ПО ВСЕЙ ЗЕМЛЕ. СЭЛА! 15) ВОЗВРАЩАЮТСЯ ВЕЧЕРОМ, ЛАЮТ КАК ПСЫ, КРУЖАТ ВОКРУГ ГОРОДА. 16) ИЩУТ ПИЩУ И, НЕ НАСЫТИВШИСЬ, ВОЮТ. 17) А Я БУДУ ВОСПЕВАТЬ МОЩЬ ТВОЮ, И ВОСХВАЛЯТЬ С УТРА ТВОЮ МИЛОСТЬ, ИБО ТЫ БЫЛ МНЕ ЗАЩИТОЙ И УБЕЖИЩЕМ В ДЕНЬ БЕДСТВИЯ. 18) ТЫ — МОЯ СИЛА. БУДУ ВОСПЕВАТЬ ТЕБЯ, ИБО Б-Г — МОЕ ПРИБЕЖИЩЕ, Б-Г МОЙ МИЛОСЕРДЕН КО МНЕ.",
    "1) РУКОВОДИТЕЛЮ. НА ШУШАН-ЭДУТ. ЗОЛОТАЯ ПЕСНЬ ДАВИДА. ПОУЧЕНИЕ. 2) КОГДА ОН ВОЕВАЛ С СИРИЕЙ МЕСОПОТАМСКОЙ И СИРИЕЙ ЦОВЫ, ВЕРНУЛСЯ ЙОАВ И ПОРАЗИЛ ДВЕНАДЦАТЬ ТЫСЯЧ ЭДОМЕЕВ В СОЛЯНОЙ ДОЛИНЕ. 3) Б-ЖЕ, ТЫ ОСТАВИЛ НАС, СОКРУШИЛ, ТЫ ПРОГНЕВАЛСЯ. ВЕРНИСЬ К НАМ! 4) ТЫ ПОТРЯС ЗЕМЛЮ, РАССЕК ЕЕ; ИСЦЕЛИ РАЗЛОМЫ ЕЕ, ИБО ОНА ОСЫПАЕТСЯ. 5) ТЫ ОБОШЕЛСЯ СУРОВО СО СВОИМ НАРОДОМ, НАПОИЛ НАС ВИНОМ ЯДОВИТЫМ. 6) ТЫ ДАЛ ЗНАМЯ БОЯЩИМСЯ ТЕБЯ, ЧТОБ ПОДНЯЛИ ЕГО РАДИ ИСТИНЫ. СЭЛА! 7) ЧТОБ БЫЛИ ИЗБАВЛЕНЫ ЛЮБИМЫЕ ТОБОЙ, СПАСИ ДЕСНИЦЕЙ ТВОЕЙ И ОТВЕТЬ МНЕ. 8) Б-Г СКАЗАЛ В СВЯТИЛИЩЕ СВОЕМ: «ВОСТОРЖЕСТВУЮ. РАЗДЕЛЮ ШХЕМ И ДОЛИНУ СУККОТ РАЗМЕРЮ. 9) МОЙ ГИЛАД, МОЙ МЕНАШЕ, ЭФРАИМ — КРЕПОСТЬ ГЛАВЫ МОЕЙ, ЙЕГУДА — ЗАКОНОДАТЕЛЬ МОЙ. 10) МОАВ — УМЫВАЛЬНАЯ ЧАША МОЯ, НА ЭДОМ НАБРОШУ ОКОВЫ, НАД ЗЕМЛЕЙ ПЛИШТИМСКОЙ ПРОТРУБЛЮ». 11) КТО ВВЕДЕТ МЕНЯ В ГОРОД УКРЕПЛЕННЫЙ? КТО ДОВЕДЕТ ДО ЭДОМА? 12) Б-ЖЕ, ТЫ ОТРИНУЛ НАС, НЕ ВЫХОДИШЬ, Б-Г, С ВОЙСКАМИ НАШИМИ. 13) ДАРУЙ НАМ ПОМОЩЬ ПРОТИВ ВРАГА, ИБО СПАСЕНИЕ НЕ В СИЛАХ ЧЕЛОВЕЧЕСКИХ. 14) С Б- ГОМ ЖЕ МЫ ПОБЕДИМ! ОН ПОВЕРГНЕТ ВРАГОВ НАШИХ!",
    "1) РУКОВОДИТЕЛЮ. ДЛЯ СТРУННОЙ ИГРЫ. ОТ ДАВИДА. 2) УСЛЫШЬ, Б-ЖЕ, МОЛЬБУ МОЮ, ВНЕМЛИ МОЕЙ МОЛИТВЕ. 3) С КРАЯ ЗЕМЛИ ВЗЫВАЮ К ТЕБЕ С СЕРДЦЕМ СОКРУШЕННЫМ. НА ТВЕРДЫНЮ НЕДОСТУПНУЮ ВОЗНЕСИ МЕНЯ! 4) ИБО ТОЛЬКО ТЫ МНЕ УБЕЖИЩЕ, НАДЕЖНАЯ ЗАЩИТА ОТ ВРАГА. 5) БУДУ ВЕЧНО ПРЕБЫВАТЬ В ШАТРЕ ТВОЕМ, УКРОЮСЬ В ТЕНИ ТВОИХ КРЫЛ. СЭЛА! 6) ИБО ТЫ, Б-ЖЕ, СЛЫШАЛ МОИ ОБЕТЫ, ОТДАЛ НАСЛЕДИЕ ПОЧИТАЮЩИМ ИМЯ ТВОЕ. 7) ПРИБАВЬ ДНИ КО ДНЯМ ЖИЗНИ ЦАРЯ, ПРОДЛИ ИХ ИЗ РОДА В РОД. 8) ПУСТЬ ЦАРСТВУЕТ ВЕЧНО ПРЕД Б-ГОМ, ПОСТАВЬ МИЛОСТЬ И ИСТИНУ ОХРАНЯТЬ ЕГО. 9) А Я БУДУ ВОСПЕВАТЬ ИМЯ ТВОЕ ВЕЧНО, ИЗО ДНЯ В ДЕНЬ ИСПОЛНЯЯ ОБЕТЫ СВОИ.",
    "1) РУКОВОДИТЕЛЮ, ДЛЯ ЙЕДУТУНА. ПСАЛОМ ДАВИДА. 2) ТОЛЬКО НА Б-ГА НАДЕЖДА ДУШИ МОЕЙ! ОТ НЕГО ПРИХОДИТ СПАСЕНИЕ. 3) ТОЛЬКО ОН МОЯ ТВЕРДЫНЯ И МОЕ ИЗБАВЛЕНИЕ, МОЙ ОПЛОТ НЕПОКОЛЕБИМЫЙ. 4) ДОКОЛЕ ВЫ БУДЕТЕ ПРЕСЛЕДОВАТЬ ЧЕЛОВЕКА? РУХНЕТЕ, КАК ПОКОСИВШАЯСЯ СТЕНА, КАК НАКРЕНИВШАЯСЯ ОГРАДА. 5) ТОЛЬКО СТРАШАСЬ ВОЗВЫШЕНИЯ ЕГО, СТОЛКНУТЬ ЗАМЫШЛЯЕТЕ! ЖЕЛАЮЩИЕ ЛЖИ УСТАМИ БЛАГОСЛОВЛЯЮТ, А В СЕРДЦЕ КЛЯНУТ. СЭЛА! 6) НО ЛИШЬ НА Б-ГА УПОВАЙ ДУША МОЯ, ИБО НА НЕГО МОЯ НАДЕЖДА. 7) ТОЛЬКО ОН МОЯ ТВЕРДЫНЯ И МОЕ ИЗБАВЛЕНИЕ, МОЙ ОПЛОТ НЕПОКОЛЕБИМЫЙ. 8) ОТ Б-ГА МОЕ СПАСЕНИЕ И СЛАВА МОЯ. ОН ОПОРА МОЕЙ СИЛЕ, УБЕЖИЩЕ МНЕ — В Б-ГЕ. 9) НАДЕЙСЯ НА НЕГО ВО ВСЯКОЕ ВРЕМЯ, НАРОД! ИЗЛИВАЙТЕ ПРЕД НИМ ВАШЕ СЕРДЦЕ. Б-Г — НАША ЗАЩИТА! СЭЛА! 10) СЛАБОЕ ДУНОВЕНИЕ СЫНЫ ЧЕЛОВЕЧЕСКИЕ, ТОЛЬКО ВИДИМОСТЬ СИЛЬНЫЕ. НА ВЕСЫ ВСЕХ ПОЛОЖИТЬ — ПУСТОТА. 11) НЕ НАДЕЙТЕСЬ НА ДОБЫТОЕ ОБМАНОМ, НЕ ОБОЛЬЩАЙТЕСЬ ПОХИЩЕННЫМ, В НАКОПЛЕНИЕ НЕ ВКЛАДЫВАЙТЕ ДУШУ! 12) ИЗ ОДНОГО РЕЧЕНИЯ Б-ГА ПОЗНАЛ Я ДВЕ ИСТИНЫ: ЧТО СИЛА ТОЛЬКО У Б-ГА, 13) И ЧТО У ТЕБЯ, ВЛАДЫКА, МИЛОСТЬ, ИБО КАЖДОМУ ТЫ ВОЗДАШЬ ПО ДЕЛАМ ЕГО.",
    "1) ПСАЛОМ ДАВИДА, — КОГДА ОН БЫЛ В ПУСТЫНЕ ИУДЕЙСКОЙ. 2) ВСЕСИЛЬНЫЙ! ТЫ — МОЙ Б-Г! ТЕБЯ Я ИЩУ! ТЕБЯ ЖАЖДЕТ ДУША МОЯ, ПО ТЕБЕ ТОМИТСЯ ПЛОТЬ МОЯ В ПУСТЫНЕ ИСТОЩЕННОЙ И БЕЗВОДНОЙ. 3) ТАК В СВЯТИЛИЩЕ ВЗИРАЛ Я НА ТЕБЯ, ЧТОБЫ УВИДЕТЬ МОЩЬ ТВОЮ И СЛАВУ. 4) ИБО МИЛОСТЬ ТВОЯ — ЛУЧШЕ ЖИЗНИ! УСТА МОИ ВОСХВАЛЯТ ТЕБЯ. 5) ТАК БУДУ БЛАГОСЛОВЛЯТЬ ТЕБЯ ВСЕЙ СВОЕЙ ЖИЗНЬЮ, ВО СЛАВУ ИМЕНИ ТВОЕГО ВОЗНЕСУ РУКИ. 6) БУДТО ОТБОРНЫМИ ЯСТВАМИ НАСЫЩАЕТСЯ ДУША МОЯ, КОГДА УСТА ПРОВОЗГЛАШАЮТ С РАДОСТЬЮ ХВАЛУ ТЕБЕ. 7) Я ВСПОМИНАЮ ТЕБЯ НА ЛОЖЕ СВОЕМ, РАЗМЫШЛЯЮ О ТЕБЕ НОЧАМИ. 8) ИБО БЫЛ ТЫ МНЕ ПОДДЕРЖКОЙ, В ТЕНИ КРЫЛ ТВОИХ Я ПЕЛ. 9) ПРИЛЬНУЛА К ТЕБЕ ДУША МОЯ, ДЕСНИЦА ТВОЯ ПОДДЕРЖИВАЕТ МЕНЯ. 10) А ТЕ, КТО ИЩЕТ ПОГИБЕЛИ ДУШЕ МОЕЙ, ПУСТЬ СОЙДУТ В ПРЕИСПОДНЮЮ, 11) ПУСТЬ СРАЗИТ ИХ МЕЧ, ПУСТЬ СТАНУТ ДОБЫЧЕЙ ОНИ ДЛЯ ЗВЕРЬЯ. 12) А ЦАРЬ ВОЗРАДУЕТСЯ Б-ГУ. ПРОСЛАВИТСЯ КАЖДЫЙ КЛЯНУЩИЙСЯ ИМ, КОГДА ЗАГРАЖДЕНЫ БУДУТ УСТА ЛЖИВЫЕ.",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) УСЛЫШЬ, ВСЕСИЛЬНЫЙ, ГОЛОС МОЙ В МОЛЬБЕ МОЕЙ, УБЕРЕГИ ОТ ВРАГОВ, УГРОЖАЮЩИХ ЖИЗНИ МОЕЙ. 3) УКРОЙ МЕНЯ ОТ ЗАГОВОРА ЗЛОДЕЕВ, ОТ СООБЩЕСТВА ТВОРЯЩИХ БЕЗЗАКОНИЕ, 4) КОТОРЫЕ ИЗОСТРИЛИ ЯЗЫК, КАК МЕЧ, ГОТОВЯТ СТРЕЛЫ — СЛОВА ЯДОВИТЫЕ, 5) ЧТОБЫ ПРЯЧАСЬ СТРЕЛЯТЬ В НЕПОРОЧНОГО, ВНЕЗАПНО ЗАСТРЕЛИТЬ ЕГО, НЕ ЗНАЯ СТРАХА. 6) УКРЕПЛЯЮТ В СЕБЕ ЗЛОЕ НАМЕРЕНИЕ, СОВЕЩАЮТСЯ, КАК СКРЫТЬ СЕТИ. ГОВОРЯТ: «КТО УВИДИТ?» 7) ВЫИСКИВАЮТ ВИНУ, РАССЛЕДУЮТ ВСЕ — И ВНУТРИ ЧЕЛОВЕКА, И В ГЛУБИНАХ СЕРДЦА. 8) НО ПОРАЗИТ ИХ Б-Г, СТРЕЛОЙ ВНЕЗАПНО БУДУТ СРАЖЕНЫ. 9) СПОТКНУТСЯ ИЗ-ЗА СОБСТВЕННОГО ЯЗЫКА, И ОТШАТНУТСЯ ВСЕ ВИДЯЩИЕ ИХ. 10) И УСТРАШАТСЯ ВСЕ ЛЮДИ, И ВОЗГЛАСЯТ О СВЕРШЕНЬЯХ Б-ЖЬИХ, ДЕЛА ЕГО УРАЗУМЕЮТ. 11) А ПРАВЕДНИК БУДЕТ РАДОВАТЬСЯ ГОСПОДУ И УПОВАТЬ НА НЕГО, ПРОСЛАВЛЕНЫ БУДУТ ВСЕ ПРЯМЫЕ СЕРДЦЕМ.",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. ПЕСНЬ. 2) В МОЛЧАНИИ — ТВОЕ ПРОСЛАВЛЕНИЕ, Б-Г НА СИОНЕ! ТЕБЕ — ИСПОЛНЕНИЕ ОБЕТОВ. 3) К ТЕБЕ, СЛЫШАЩЕМУ МОЛИТВЫ, ОБРАЩАЕТСЯ ВСЯКАЯ ПЛОТЬ. 4) НЕ ИСЧИСЛИТЬ ВСЕ ПРОСТУПКИ МОИ! ТЫ ЖЕ ИСКУПИ ПРЕСТУПНЫЕ ДЕЛА НАШИ. 5) БЛАГО ТОМУ, КОГО ТЫ ИЗБИРАЕШЬ И ПРИБЛИЖАЕШЬ! ОН ПОСЕЛИТСЯ ВО ДВОРАХ ТВОИХ, НАСЫТИТСЯ БЛАГАМИ ДОМА ТВОЕГО, СВЯТОСТЬЮ ТВОЕГО ХРАМА. 6) ГРОЗНЫЙ В СПРАВЕДЛИВОСТИ, ОТВЕТЬ НАМ, Б-Г НАШЕГО СПАСЕНИЯ, ОПОРА ВСЕХ ПРЕДЕЛОВ ЗЕМЛИ И ДАЛЕКИХ МОРЕЙ. 7) ТЫ УСТАНОВИЛ СИЛОЙ СВОЕЙ ГОРЫ; ПРЕПОЯСАННЫЙ МОГУЩЕСТВОМ, 8) УКРОЩАЕШЬ ГУЛ МОРЕЙ, ШУМ ИХ ВОЛН И ГОМОН НАРОДОВ! 9) И ТРЕПЕЩУТ ОБИТАТЕЛИ ВСЕХ КОНЦОВ ЗЕМЛИ ПРЕД ТВОИМИ ЗНАМЕНИЯМИ, С УТРА И ДО ВЕЧЕРА СЛАВЯТ ТЕБЯ! 10) ТЫ ВСПОМИНАЕШЬ О ЗЕМЛЕ И ПОИШЬ ЕЕ, ОБОГАЩАЕШЬ ОБИЛИЕМ ПОЛНОВОДНЫХ ПОТОКОВ Б-ЖЬИХ; ОТ ТЕБЯ УРОЖАЙ, ИБО ТАК ТЫ ВСЕ УСТРОИЛ. 11) ОРОШАЕШЬ ТЫ ЕЕ БОРОЗДЫ, РАЗМЯГЧАЕШЬ КОМЬЯ ДОЖДЯМИ, ЧТОБЫ БЛАГОСЛОВИТЬ РАСТУЩЕЕ НА НЕЙ. 12) УВЕНЧАЛ ТЫ ГОД СВОИМ БЛАГОМ, ТВОИ СТЕЗИ СОЧАТСЯ ДОБРОМ. 13) ТУК ИСТОЧАЮТ ПУСТЫННЫЕ ПАЖИТИ, ХОЛМЫ ОБЛАЧАЮТСЯ ЛИКОВАНИЕМ. 14) ОДЕЛИСЬ СТАДАМИ ЛУГА, ДОЛИНЫ УКУТАЛИСЬ ХЛЕБАМИ, РАДУЮТСЯ И ПОЮТ!",
    "1) РУКОВОДИТЕЛЮ. ПЕСНЬ. ПСАЛОМ. ВОСТРУБИТЕ Б-ГУ ПО ВСЕЙ ЗЕМЛЕ! 2) ВОСПОЙТЕ СЛАВУ ИМЕНИ ЕГО! ВОЗДАЙТЕ ЕМУ ПОЧЕСТИ, ПРОСЛАВЛЯЯ ЕГО! 3) СКАЖИТЕ Б-ГУ: «КАК ГРОЗНЫ ДЕЯНИЯ ТВОИ! ПРЕД ВЕЛИЧИЕМ СИЛЫ ТВОЕЙ СКЛОНЯЮТСЯ ТВОИ ВРАГИ!» 4) ВСЕ ОБИТАТЕЛИ ЗЕМЛИ ПРЕКЛОНЯЮТСЯ ПРЕД ТОБОЙ И ПОЮТ СЛАВУ ТЕБЕ, ВОСПЕВАЮТ ИМЯ ТВОЕ! СЭЛА! 5) ИДИТЕ И СМОТРИТЕ НА ДЕЯНИЯ Б-ЖЬИ, В ТРЕПЕТ ПРИВОДЯЩИЕ СЫНОВ ЧЕЛОВЕЧЕСКИХ! 6) ОН ПРЕВРАТИЛ МОРЕ В СУШУ, ПО ДНУ ПРОШЛИ НОГАМИ; ТАМ МЫ РАДОВАЛИСЬ ЕМУ! 7) МОГУЩЕСТВОМ СВОИМ ВЛАДЫЧЕСТВУЕТ ОН НАД ВСЕЛЕННОЙ, СЛЕДИТ ЗА НАРОДАМИ, ЧТОБ МЯТЕЖНЫМ НЕ ПОДНЯТЬСЯ! СЭЛА! 8) БЛАГОСЛОВИТЕ, НАРОДЫ, Б-ГА НАШЕГО, ВОЗГЛАСИТЕ ХВАЛУ ЕМУ! 9) ОН СОХРАНИЛ НАМ ЖИЗНЬ, НЕ ДАЛ НОГАМ НАШИМ ПОДКОСИТЬСЯ! 10) ИСПЫТАЛ ТЫ НАС, Б-ЖЕ, ОЧИСТИЛ, КАК ОЧИЩАЮТ СЕРЕБРО. 11) ТЫ ВВЕЛ НАС В ТЕМНИЦУ, НАЛОЖИЛ ОКОВЫ НА НАС, 12) ПОСАДИЛ НАД НАМИ ЧЕЛОВЕКА, ПРОШЛИ МЫ ОГОНЬ И ВОДУ — И ТЫ ВЫВЕЛ НАС НА ПРОСТОР! 13) ПРИДУ В ТВОЙ ДОМ С ЖЕРТВАМИ, ИСПОЛНЮ ДАННЫЕ ТЕБЕ ОБЕТЫ, 14) КОТОРЫЕ ПРОИЗНЕСЛИ МОИ УСТА И ВЫМОЛВИЛ ЯЗЫК В ЧАС ТРУДНЫЙ. 15) ВОЗНЕСУ ТЕБЕ ТУЧНЫЕ ВСЕСОЖЖЕНИЯ С ВОСКУРЕНИЕМ БАРАНОВ, ПРИНЕСУ В ЖЕРТВУ БЫКОВ С КОЗЛАМИ! СЭЛА! 16) ПРИХОДИТЕ И СЛУШАЙТЕ — РАССКАЖУ ВСЕМ, СТРАШАЩИМСЯ Б-ГА, ЧТО СОВЕРШИЛ ОН ДЛЯ ДУШИ МОЕЙ. 17) Я ВЗЫВАЛ К НЕМУ УСТАМИ МОИМИ И ВОЗВЕЛИЧИЛ ЕГО СВОИМ ЯЗЫКОМ. 18) ЕСЛИ БЫ ЗАМЫШЛЯЛ Я ЗЛОЕ В СЕРДЦЕ СВОЕМ, ВЛАДЫКА БЫ НЕ УСЛЫШАЛ МЕНЯ. 19) НО Б-Г УСЛЫШАЛ! ВНЯЛ ГОЛОСУ МОЕЙ МОЛИТВЫ! 20) БЛАГОСЛОВЕН Б-Г, КОТОРЫЙ НЕ ОТВЕРГ МОЛЬБЫ МОЕЙ, НЕ ЛИШИЛ МЕНЯ МИЛОСТИ СВОЕЙ!",
    "1) РУКОВОДИТЕЛЮ. НА СТРУННЫХ ИНСТРУМЕНТАХ. ПСАЛОМ. ПЕСНЬ. 2) Б-Г ПОМИЛУЕТ НАС И БЛАГОСЛОВИТ, ОЗАРИТ НАС ЛИКОМ СВОИМ. СЭЛА! 3) ЧТОБЫ УЗНАЛИ НА ЗЕМЛЕ ПУТЬ ТВОЙ, СРЕДИ ВСЕХ НАРОДОВ — ТВОЕ СПАСЕНИЕ. 4) ПРОСЛАВЯТ ТЕБЯ НАРОДЫ, Б-ЖЕ! ВСЕ НАРОДЫ ПРОСЛАВЯТ ТЕБЯ! 5) БУДУТ РАДОВАТЬСЯ И ЛИКОВАТЬ ПЛЕМЕНА, ИБО ТЫ БУДЕШЬ СУДИТЬ НАРОДЫ ПРАВЕДНО И УКАЖЕШЬ ПУТЬ ВСЕМ ПЛЕМЕНАМ ЗЕМЛИ. СЭЛА! 6) ПРОСЛАВЯТ ТЕБЯ НАРОДЫ, Б-ЖЕ! ВСЕ НАРОДЫ ПРОСЛАВЯТ ТЕБЯ! 7) ЗЕМЛЯ ДАСТ УРОЖАЙ — БЛАГОСЛОВИТ НАС Б-Г, Б-Г НАШ! 8) ДА БЛАГОСЛОВИТ НАС Б-Г! И БУДУТ ТРЕПЕТАТЬ ПРЕД НИМ ВО ВСЕХ ПРЕДЕЛАХ ЗЕМЛИ!",
    "1) РУКОВОДИТЕЛЮ. ДАВИДА ПСАЛОМ. ПЕСНЬ. 2) ПОДНИМЕТСЯ Б-Г — РАССЕЮТСЯ ВСЕ ВРАГИ ЕГО, РАЗБЕГУТСЯ НЕНАВИСТНИКИ ОТ ЛИКА ЕГО. 3) КАК РАССЕИВАЕТСЯ ДЫМ, ТАК ОНИ ИСПАРЯТСЯ; КАК ТАЕТ ВОСК ОТ ОГНЯ, ТАК НЕЧЕСТИВЫЕ ПОГИБНУТ ПРЕД ЛИКОМ Б-ГА. 4) ПРАВЕДНИКИ ЖЕ БУДУТ РАДОВАТЬСЯ И ВЕСЕЛИТЬСЯ ПРЕД Б-ГОМ, ТОРЖЕСТВОВАТЬ В РАДОСТИ. 5) ПОЙТЕ Б-ГУ, ВОСПЕВАЙТЕ ИМЯ ЕГО! ПРЕВОЗНОСИТЕ ВОССЕДАЮЩЕГО НА НЕБЕСАХ, ЧЬЕ ИМЯ — ГОСПОДЬ, И РАДУЙТЕСЬ ПРЕД НИМ — 6) ОТЦОМ СИРОТ И ЗАЩИТНИКОМ ВДОВ. Б-Г В ОБИТЕЛИ СВОЕЙ СВЯТОСТИ. 7) Б-Г ВОЗВРАЩАЕТ ОДИНОКИХ ДОМОЙ, ОСВОБОЖДАЕТ УЗНИКОВ ОТ ОКОВ, А НЕПОКОРНЫЕ ОСТАЮТСЯ В ПУСТЫНЕ. 8) Б-ЖЕ, КОГДА ТЫ ШЕСТВОВАЛ ВПЕРЕДИ НАРОДА СВОЕГО, КОГДА ТЫ ШЕЛ ПУСТЫНЕЙ, — СЭЛА! — 9) СОДРОГАЛАСЬ ЗЕМЛЯ И ТАЯЛО НЕБО ПРЕД Б-ГОМ НА СИНАЕ, ПРЕД ЛИКОМ ВСЕСИЛЬНОГО, Б-ГА ИЗРАИЛЯ. 10) БЛАГОТВОРНЫЙ ДОЖДЬ ПРОЛИЛ ТЫ, Б-ЖЕ, НА НАСЛЕДИЕ ТВОЕ, ИЗНЕМОГАВШИХ ТЫ УКРЕПИЛ. 11) ПОСЕЛИЛ ТАМ ОБЩИНУ СВОЮ, БЛАГО ПРИГОТОВИЛ Б-Г ДЛЯ КРОТКИХ. 12) ГОСПОДЬ ИЗРЕКАЕТ ПРЕДСКАЗАНИЯ ВОИНСТВУ ВЕЛИКОМУ: 13) ЦАРИ И ВОЙСКА РАЗБЕГУТСЯ, А ОСТАВШИЕСЯ ДОМА ПОДЕЛЯТ ДОБЫЧУ. 14) КОГДА ВЫ РАССЕЛИТЕСЬ В СВОИХ ГРАНИЦАХ, ПОКРОЮТСЯ КРЫЛЬЯ ГОЛУБИНЫЕ СЕРЕБРОМ, А ПЕРЬЯ — ЗОЛОТОМ ЗЕЛЕНОВАТЫМ. 15) КОГДА РАССЕЕТ ВСЕМОГУЩИЙ ЦАРЕЙ ЗЕМЛИ, ВЫПАДЕТ СНЕГ НА ЦАЛМОНЕ — 16) ГОРЕ Б-ЖЬЕЙ, ГОРЕ БАШАНСКОЙ, НА ВЕРШИНАХ ГОРЫ БАШАНСКОЙ. 17) ЧТО ВЫ СКАЧЕТЕ, ВЫСОКИЕ ГОРЫ? ЭТУ ГОРУ ВОЗЖЕЛАЛ Б-Г, ЧТОБ ОБИТАТЬ НА НЕЙ, И ВЕЧНО ТАМ БУДЕТ ПРЕБЫВАТЬ ГОСПОДЬ. 18) В КОЛЕСНИЦЕ Б-ГА ТЫСЯЧИ АНГЕЛОВ, ГОСПОДЬ СРЕДИ НИХ В СВЯТОСТИ НА СИНАЕ. 19) ТЫ ПОДНЯЛСЯ В ВЫСОТУ, ЗАХВАТИЛ ПЛЕННИКОВ, ПРИНЯЛ ДАРЫ ДЛЯ ЛЮДЕЙ, ЧТОБЫ ДАЖЕ ЗАБЛУДШИЕ ОБИТАЛИ С ГОСПОДОМ ВСЕСИЛЬНЫМ. 20) БЛАГОСЛОВЕН ГОСПОДЬ! ВСЯКИЙ ДЕНЬ ПОДДЕРЖИВАЕТ НАС Б-Г НАШЕГО СПАСЕНИЯ. СЭЛА! 21) Б-Г ДЛЯ НАС — Б-Г-СПАСИТЕЛЬ; У ГОСПОДА, ВЛАДЫКИ МОЕГО, ИЗБАВЛЕНИЕ ОТ СМЕРТИ. 22) Б-Г СОКРУШАЕТ ГОЛОВЫ ВРАГОВ, ТЕМЯ ВОЛОСАТОЕ ПОГРЯЗШЕГО В БЕЗЗАКОНИЯХ СВОИХ. 23) ВЛАДЫКА МОЙ СКАЗАЛ: «ВЕРНУ ИЗ БАШАНА, ВЕРНУ ИЗ ГЛУБИН МОРЕЙ, 24) ЧТОБЫ НОГА ТВОЯ ОКРАСИЛАСЬ КРОВЬЮ ВРАГОВ, КОТОРЫЕ ПСАМ ТВОИМ ДОСТАНУТСЯ В ДОБЫЧУ». 25) ВИДЕЛИ ОНИ ШЕСТВИЯ ВСЕСИЛЬНОГО, ШЕСТВИЯ Б-ГА МОЕГО, ЦАРЯ МОЕГО, В СВЯТОСТИ. 26) ВПЕРЕДИ ПЕВЦЫ, ЗА НИМИ МУЗЫКАНТЫ, ПОСРЕДИНЕ — ДЕВУШКИ С ТИМПАНАМИ. 27) В СОБРАНИЯХ БЛАГОСЛОВЛЯЮТ Б-ГА, ВЛАДЫКУ МОЕГО, ПОТОМКИ ИЗРАИЛЯ. 28) ТАМ БИНЬЯМИН, МЛАДШИЙ, ВОЕНАЧАЛЬНИК НАД НИМИ; КНЯЗЬЯ ЙЕГУДЫ В ПРАЗДНИЧНЫХ ОДЕЖДАХ, КНЯЗЬЯ ЗВУЛУНА, КНЯЗЬЯ НАФТАЛИ. 29) Б-Г ТВОЙ ПРЕДНАЗНАЧИЛ ТЕБЕ СИЛУ! УТВЕРДИ, Б-Г, ТО, ЧТО ТЫ СДЕЛАЛ ДЛЯ НАС. 30) ДЛЯ ОБИТЕЛИ ТВОЕЙ НАД ИЕРУСАЛИМОМ ПРИНЕСУТ ЦАРИ ТЕБЕ ДАРЫ. 31) УСМИРИ ЗВЕРЯ В ТРОСТНИКЕ, МОЩНЫХ ТЕЛЬЦОВ ВСЕХ ПЛЕМЕН, ЧТО РАБОЛЕПСТВУЮТ ЗА СЛИТКИ СЕРЕБРА. РАССЕЙ НАРОДЫ, ЖАЖДУЩИЕ ВОЙН. 32) ПРИДУТ ПОСОЛЬСТВА ИЗ ЕГИПТА, ЭФИОПИЯ ПРИДЕТ С ДАРАМИ К Б-ГУ. 33) ЦАРСТВА ЗЕМЛИ! ПОЙТЕ Б-ГУ, ВОСПЕВАЙТЕ ГОСПОДА! СЭЛА! 34) ТОГО, КОТОРЫЙ ИЗДРЕВЛЕ ВОССЕДАЕТ НА НЕБЕСАХ НЕБЕС. ЕЩЕ РАЗДАСТСЯ ГОЛОС ЕГО, ГОЛОС СИЛЫ. 35) ВОЗДАЙТЕ СЛАВУ Б-ГУ! НАД ИЗРАИЛЕМ ВЕЛИЧИЕ ЕГО, МОГУЩЕСТВО ЕГО — НАД НЕБЕСАМИ. 36) ГРОЗЕН Б-Г В СВЯТИЛИЩЕ СВОЕМ, Б-Г ИЗРАИЛЯ ДАЕТ СИЛУ И МОЩЬ НАРОДУ! БЛАГОСЛОВЕН Б-Г!",
    "1) РУКОВОДИТЕЛЮ. НА ШОШАНИМ. ОТ ДАВИДА. 2) СПАСИ МЕНЯ, Б-ЖЕ, ИБО ВОДЫ ДОШЛИ ДО ДУШИ МОЕЙ. 3) ТОНУ Я В БЕЗДОННОЙ ТОПИ — И НЕТ ОПОРЫ, ПОПАЛ В ГЛУБИНЫ ВОД, И ПОТОК УНОСИТ МЕНЯ. 4) ОБЕССИЛЕЛ Я ОТ КРИКА, ГОРЛО ПЕРЕСОХЛО, ГЛАЗА МОИ УТОМИЛИСЬ В ОЖИДАНИИ Б-ГА МОЕГО! 5) НЕНАВИДЯЩИХ МЕНЯ БЕЗ ПОВОДА БОЛЬШЕ, ЧЕМ ВОЛОС НА ГОЛОВЕ; УСИЛИЛИСЬ ТЕ, КТО ХОЧЕТ МЕНЯ ПОГУБИТЬ, ВРАГИ ЛЖИВЫЕ ТРЕБУЮТ ОТДАТЬ ТО, ЧТО Я НЕ ПОХИЩАЛ. 6) Б-ЖЕ, ЗНАЕШЬ ТЫ ГЛУПОСТЬ МОЮ, И ПРОСТУПКИ МОИ ОТ ТЕБЯ НЕ СОКРЫТЫ. 7) ДА НЕ УСТЫДЯТСЯ ИЗ-ЗА МЕНЯ ПОЛАГАЮЩИЕСЯ НА ТЕБЯ, ВЛАДЫКА НАШ, ГОСПОДЬ ВОИНСТВ! ДА НЕ ОСРАМЯТСЯ ИЗ-ЗА МЕНЯ ИЩУЩИЕ ТЕБЯ, Б-Г ИЗРАИЛЯ! 8) ЗА ТЕБЯ ТЕРПЛЮ Я ПОСРАМЛЕНИЕ, И СТЫД ПОКРЫВАЕТ МОЕ ЛИЦО. 9) СТАЛ Я ЧУЖИМ ДЛЯ БРАТЬЕВ МОИХ, ПОСТОРОННИМ ДЛЯ СЫНОВЕЙ МАТЕРИ МОЕЙ. 10) ИБО РЕВНОСТЬ О ХРАМЕ ТВОЕМ СЪЕДАЕТ МЕНЯ, И ПОНОШЕНИЯ ХУЛЯЩИХ ТЕБЯ ПАЛИ НА МЕНЯ. 11) Я ПЛАЧУ, В ПОСТЕ ДУША МОЯ — И ЭТО СТАЛО ДЛЯ МЕНЯ ПОЗОРОМ. 12) А КОГДА ОБЛАЧАЮСЬ ВО ВРЕТИЩЕ — ПРИТЧЕЙ СТАНОВЛЮСЬ ДЛЯ НИХ: 13) ОБО МНЕ СУДАЧАТ СИДЯЩИЕ У ВОРОТ И РАСПЕВАЮТ ПЬЮЩИЕ ХМЕЛЬНОЕ. 14) А Я МОЛЮСЬ ТЕБЕ, ГОСПОДИ! В ЧАС БЛАГОВОЛЕНИЯ, Б-ЖЕ, В СВОЕЙ ВЕЛИКОЙ МИЛОСТИ ОТВЕТЬ МНЕ ИСТИНОЙ СВОЕГО СПАСЕНИЯ. 15) ВЫЗВОЛИ МЕНЯ ИЗ ТОПИ — И НЕ УТОНУ, ИЗБАВЛЮСЬ ОТ НЕНАВИСТНИКОВ МОИХ И ВОД ГЛУБОКИХ! 16) ПУСТЬ НЕ УНЕСЕТ МЕНЯ ПОТОК, И НЕ ПОГЛОТИТ ОМУТ, И НЕ СОМКНЕТСЯ НАДО МНОЙ ПРОСВЕТ КОЛОДЦА! 17) ОТВЕТЬ МНЕ, ГОСПОДЬ, ИБО ХОРОША ТВОЯ МИЛОСТЬ, ПО ВЕЛИКОМУ МИЛОСЕРДИЮ ТВОЕМУ ОБРАТИСЬ КО МНЕ! 18) НЕ СКРЫВАЙ СВОЕГО ЛИЦА ОТ РАБА ТВОЕГО, В БЕДЕ Я, ПОСКОРЕЕ ОТВЕТЬ! 19) ПРИБЛИЗЬ К ДУШЕ МОЕЙ СПАСЕНИЕ, ВОПРЕКИ ВРАГАМ ВЫРУЧИ МЕНЯ! 20) ТЫ ЗНАЕШЬ ПОНОШЕНИЯ МОИ, И СТЫД МОЙ, И ПОЗОР; ВСЕ ВРАГИ МОИ ТЕБЕ ИЗВЕСТНЫ! 21) ПОНОШЕНИЯ РАЗБИЛИ СЕРДЦЕ МНЕ, ИЗМУЧЕН Я; НАДЕЯЛСЯ НА СОСТРАДАНИЕ — НО НЕТ ЕГО, НА УТЕШИТЕЛЕЙ — И НЕ НАШЕЛ ИХ! 22) В ПИЩУ МОЮ ПОЛОЖИЛИ ПОЛЫНЬ, ЖАЖДУ УТОЛЯЮТ УКСУСОМ! 23) ПУСТЬ СТАНЕТ ИХ СТОЛ ЛОВУШКОЙ ДЛЯ НИХ, СТРЕМЛЕНИЕ К ДОСТАТКУ — КАПКАНОМ! 24) ПУСТЬ ПОМРАЧАТСЯ ГЛАЗА ИХ И НЕ ВИДЯТ, ПУСТЬ ОСЛАБЕЕТ ИХ ТЕЛО! 25) ИЗЛЕЙ НА НИХ ЯРОСТЬ ТВОЮ И ПУСТЬ НАСТИГНЕТ ИХ ПЛАМЯ ТВОЕГО ГНЕВА! 26) ПУСТЬ ОПУСТЕЮТ ДВОРЦЫ ИХ, И В ШАТРАХ НЕ ОСТАНЕТСЯ ЖИТЕЛЕЙ! 27) ИБО ОНИ ПРЕСЛЕДУЮТ ТЕХ, КОГО ТЫ ПОРАЗИЛ, И О СТРАДАНИЯХ ПОВЕРЖЕННЫХ ТОБОЙ РАССКАЗЫВАЮТ! 28) ВОЗЛОЖИ НА НИХ ВИНУ ЗА ВИНОЙ, И ПУСТЬ НЕ КОСНЕТСЯ ИХ ТВОЕ МИЛОСЕРДИЕ! 29) ПУСТЬ БУДУТ ВЫЧЕРКНУТЫ ИЗ КНИГИ ЖИЗНИ И С ПРАВЕДНИКАМИ НЕ БУДУТ ЗАПИСАНЫ! 30) А Я БЕДЕН И СТРАДАЮ! ТВОЕ СПАСЕНЬЕ, Б-ЖЕ, БУДЕТ МНЕ ОПЛОТОМ! 31) ПРОСЛАВЛЮ В ПЕСНЯХ ИМЯ Б-ЖЬЕ, ПРЕВОЗНЕСУ ЕГО В БЛАГОДАРНОСТИ! 32) И ЭТО БУДЕТ ПРИЯТНЕЙ ГОСПОДУ, ЧЕМ ЖЕРТВЫ БЫКОВ С РОГАМИ И КОПЫТАМИ. 33) УВИДЯТ СМИРЕННЫЕ — И ВОЗРАДУЮТСЯ; ТЕ, КТО ИЩЕТ Б-ГА, — ОЖИВЕТ ВАШЕ СЕРДЦЕ! 34) ИБО ГОСПОДЬ ВНЕМЛЕТ НИЩИМ И УЗНИКОВ СВОИХ НЕ ПРЕЗИРАЕТ! 35) БУДУТ ПРОСЛАВЛЯТЬ ЕГО НЕБО И ЗЕМЛЯ, МОРЯ И ВСЕ ИХ ОБИТАТЕЛИ! 36) ИБО Б-Г ПОШЛЕТ СПАСЕНИЕ СИОНУ, ОТСТРОИТ ГОРОДА ИУДЕИ; И БУДУТ ТАМ СЕЛИТЬСЯ, И УНАСЛЕДУЮТ ЕЕ! 37) ПОЛУЧАТ ЕЕ В УДЕЛ ПОТОМКИ РАБОВ ЕГО, И БУДУТ ОБИТАТЬ В НЕЙ ЛЮБЯЩИЕ ИМЯ ЕГО!",
    "1) РУКОВОДИТЕЛЮ. ОТ ДАВИДА. НАПОМИНАНИЕ. 2) Б-ЖЕ, СПАСИ МЕНЯ! ГОСПОДЬ, НА ПОМОЩЬ МНЕ ПОСПЕШИ. 3) ПУСТЬ БУДУТ ПРИСТЫЖЕНЫ И ПОСРАМЛЕНЫ ИЩУЩИЕ ДУШИ МОЕЙ, ПУСТЬ ОТСТУПЯТ С ПОЗОРОМ ЖЕЛАЮЩИЕ МНЕ ЗЛА. 4) ПУСТЬ ПРЕСЛЕДУЕТ СТЫД ТЕХ, КТО ГОВОРИТ: «АГА! АГА!». 5) А ТЕ, КТО ИЩУТ ТЕБЯ, ПУСТЬ ВЕСЕЛЯТСЯ И РАДУЮТСЯ ТЕБЕ; ПУСТЬ ЛЮБЯЩИЕ СПАСЕНИЕ ТВОЕ ВСЕГДА ПОВТОРЯЮТ: «ВЕЛИК Б-Г!». 6) Я ЖЕ НЕСЧАСТЕН И НИЩ! Б-ЖЕ, ПОСПЕШИ КО МНЕ! ТЫ МОЯ ПОМОЩЬ И МОЕ СПАСЕНИЕ! ГОСПОДИ, НЕ МЕДЛИ!",
    "1) НА ТЕБЯ, ГОСПОДИ, УПОВАЮ — ДА НЕ БУДУ ОПОЗОРЕН ВОВЕКИ! 2) ПО СПРАВЕДЛИВОСТИ СВОЕЙ ИЗБАВЬ МЕНЯ И ОСВОБОДИ, ПРИКЛОНИ КО МНЕ УХО ТВОЕ И СПАСИ МЕНЯ! 3) БУДЬ МОЕЙ ТВЕРДЫНЕЙ, УБЕЖИЩЕМ, ГДЕ ВСЕГДА СМОГУ УКРЫТЬСЯ — ТЫ ПОВЕЛЕЛ СПАСТИ МЕНЯ, ИБО ТЫ СКАЛА МОЯ И КРЕПОСТЬ! 4) Б-Г МОЙ, ИЗБАВЬ МЕНЯ ОТ РУК НЕЧЕСТИВЦЕВ, ОТ КОГТЕЙ ГРАБИТЕЛЕЙ И ТВОРЯЩИХ БЕЗЗАКОНИЕ. 5) ИБО ТЫ — НАДЕЖДА МОЯ, ВЛАДЫКА МОЙ, ГОСПОДЬ, ТЫ УПОВАНИЕ МОЕ С ДНЕЙ ЮНОСТИ. 6) НА ТЕБЯ ПОЛАГАЮСЬ ОТ РОЖДЕНИЯ; С ТЕХ ПОР, КАК ТЫ ИЗВЛЕК МЕНЯ ИЗ ЧРЕВА МАТЕРИ, ТЕБЯ Я ВОСХВАЛЯЮ ПОСТОЯННО. 7) ПРИМЕРОМ Я СТАЛ ДЛЯ МНОГИХ, И ТЫ — МОЙ ЩИТ МОГУЧИЙ. 8) ПОЛНЫ МОИ УСТА ХВАЛОЙ ТЕБЕ, ВСЯКИЙ ДЕНЬ ПРОСЛАВЛЯЮ ТЕБЯ. 9) НЕ БРОСАЙ МЕНЯ В ПОРУ СТАРОСТИ, КОГДА ИССЯКНУТ СИЛЫ МОИ — НЕ ОСТАВЛЯЙ МЕНЯ! 10) ИБО ВРАГИ СГОВАРИВАЮТСЯ ПРОТИВ МЕНЯ, ДЕРЖАТ СОВЕТ ПОДСТЕРЕГАЮЩИЕ ДУШУ МОЮ! 11) ГОВОРЯТ: «Б-Г ОСТАВИЛ ЕГО. ПРЕСЛЕДУЙТЕ И ХВАТАЙТЕ ЕГО, ИБО НЕКОМУ СПАСТИ!» 12) Б- ЖЕ, НЕ УДАЛЯЙСЯ ОТ МЕНЯ! Б-Г МОЙ, ПОСПЕШИ МНЕ НА ПОМОЩЬ! 13) ПУСТЬ ПОСРАМЛЕНЫ БУДУТ И ИСЧЕЗНУТ ПРЕСЛЕДУЮЩИЕ ДУШУ МОЮ, ПУСТЬ ПОКРОЮТСЯ СТЫДОМ И ПОЗОРОМ ЖЕЛАЮЩИЕ МНЕ ЗЛА! 14) А Я ВСЕГДА БУДУ НАДЕЯТЬСЯ И ЗА ВСЕ УМНОЖАТЬ ХВАЛУ ТЕБЕ. 15) УСТА МОИ БУДУТ ГОВОРИТЬ О ТВОЕЙ СПРАВЕДЛИВОСТИ, О ТВОИХ ЕЖЕДНЕВНЫХ СПАСЕНИЯХ, ИБО НЕТ ИМ ЧИСЛА! 16) ПОВЕДАЮ О СИЛЕ МОЕГО ВЛАДЫКИ, ГОСПОДА, О СПРАВЕДЛИВОСТИ ТВОЕЙ НАПОМНЮ — ОНА ЛИШЬ У ТЕБЯ! 17) Б-ЖЕ, ТЫ ОБУ­ЧАЛ МЕНЯ С ЮНОСТИ, И ДОНЫНЕ ПОВЕСТВУЮ О ТВОИХ ЧУДЕСАХ. 18) И ДО СЕДИН СТАРОСТИ НЕ ОСТАВЛЯЙ МЕНЯ, Б-ЖЕ, ПОКА НЕ РАССКАЖУ О МОЩИ ТВОЕЙ ЭТОМУ ПОКОЛЕНИЮ, ВСЕМ ПРИХОДЯЩИМ В МИР — О МОГУЩЕСТВЕ ТВОЕМ! 19) ТВОЯ СПРАВЕДЛИВОСТЬ, Б-ЖЕ, БЕЗМЕРНА. ВЕЛИКИЕ ДЕЛА ВЕРШИШЬ ТЫ, Б-ЖЕ, — КТО ТЕБЕ ПОДОБЕН? 20) А ТЕПЕРЬ, ПОКАЗАВ МНЕ МНОГИЕ БЕДЫ И НЕСЧАСТЬЯ, ВНОВЬ ОЖИВИ МЕНЯ, ИЗ ЗЕМЛИ СНОВА ИЗВЛЕКИ! 21) ВЕЛИЧИЕ МОЕ УМНОЖИВ, УТЕШИШЬ ТЫ МЕНЯ! 22) А Я НА ЛИРЕ БУДУ СЛАВИТЬ ТЕБЯ ЗА ВЕРНОСТЬ ТВОЮ, МОЙ Б-Г, ВОСПОЮ НА АРФЕ ТЕБЯ, СВЯТОЙ ИЗРАИЛЯ! 23) КОГДА ВОСХВАЛЮ ТЕБЯ, БУДУТ РАДОСТНО ПЕТЬ УСТА МОИ И ДУША МОЯ, КОТОРУЮ ТЫ ИСКУПИЛ! 24) И БУДЕТ МОЙ ЯЗЫК ВЕСЬ ДЕНЬ ВОЗВЕЩАТЬ О ТВОЕЙ СПРАВЕДЛИВОСТИ, ИБО ПРИСТЫЖЕНЫ И ОПОЗОРЕНЫ БУДУТ ВСЕ, ЖЕЛАЮЩИЕ МНЕ ЗЛА!",
    "1) О ШЛОМО. Б-ЖЕ, СВОЕ ПРАВОСУДИЕ ДАРУЙ ЦАРЮ И СВОЮ СПРАВЕДЛИВОСТЬ — СЫНУ ЦАРСКОМУ! 2) ПУСТЬ СУДИТ СПРАВЕДЛИВО НАРОД ТВОЙ И БЕДНЫХ ТВОИХ — ПО ЗАКОНУ! 3) ПРИНЕСУТ ГОРЫ И ХОЛМЫ МИР НАРОДУ — ЗА СПРАВЕДЛИВОСТЬ! 4) ПУСТЬ ВЕРШИТ ПРАВОСУДИЕ УНИЖЕННЫМ В НАРОДЕ, ЗАЩИЩАЕТ БЕДНЫХ И КАРАЕТ ГРАБИТЕЛЯ! 5) БУДУТ ТРЕПЕТАТЬ ПРЕД ТОБОЙ ВСЕ ПОД СОЛНЦЕМ И ПОД ЛУНОЙ ВО ВСЕХ ПОКОЛЕНИЯХ! 6) ПУСТЬ НИСХОДИТ, КАК ДОЖДЬ НА ЛУГА, КАК КАПЛИ РОСЫ НА ЗЕМЛЮ! 7) ПУСТЬ ПРОЦВЕТАЕТ ВО ДНИ ЕГО ПРАВЕДНИК, И БУДЕТ ОБИЛИЕ МИРА, ПОКА НЕ ИСЧЕЗНЕТ ЛУНА! 8) ПУСТЬ ВЛАСТВУЕТ ОН ОТ МОРЯ ДО МОРЯ, ОТ РЕКИ — ДО ПРЕДЕЛОВ ЗЕМНЫХ! 9) ПРЕД НИМ ПРЕКЛОНЯТ КОЛЕНИ ЖИТЕЛИ ПУСТЫНЬ, И ВРАГИ ЕГО ЛИЗАТЬ БУДУТ ПРАХ! 10) ЦАРИ ТАРШИША И ОСТРОВОВ ПРИНЕСУТ ЕМУ ДАНЬ, ЦАРИ ШЕВЫ И СЕВЫ ПОДНЕСУТ ДАРЫ! 11) СКЛОНЯТСЯ ПРЕД НИМ ВСЕ ЦАРИ, И ВСЕ НАРОДЫ БУДУТ ЕМУ СЛУЖИТЬ! 12) ИБО ИЗБАВИТ ОН МОЛЯЩЕГО О ПОМОЩИ БЕДНЯКА И УГНЕТЕННОГО, ЛИШЕННОГО ПОДДЕРЖКИ! 13) ДАСТ ПОКРОВИТЕЛЬСТВО НИЩЕМУ И УБОГОМУ, ДУШИ ОБЕЗДОЛЕННЫХ СПАСЕТ! 14) ОТ КОВАРСТВА И НАСИЛИЯ ИЗБАВИТ ДУШИ ИХ, И КРОВЬ ИХ БУДЕТ ДРАГОЦЕННА В ЕГО ГЛАЗАХ! 15) И ПОДДЕРЖИТ ИХ ЖИЗНЬ, И ДАСТ ИМ ОТ ЗОЛОТА ШЕВЫ, А ОНИ БУДУТ МОЛИТЬСЯ ЗА НЕГО ПОСТОЯННО И ВСЕ ВРЕМЯ БЛАГОСЛОВЛЯТЬ! 16) ПУСТЬ БУДЕТ ОБИЛЬНЫМ УРОЖАЙ НА ЗЕМЛЕ И НА ГОРНЫХ ВЕРШИНАХ. ЗАШУМЯТ НИВЫ, КАК ЛЕС ЛИВАНСКИЙ, И ЦВЕСТИ БУДУТ ГОРОДА, КАК ТРАВА ЗЕМНАЯ! 17) ПУСТЬ ИМЯ ЕГО НАВЕЧНО ВОЗВЕЛИЧЕНО БУДЕТ ПОД СОЛНЦЕМ, БЛАГОСЛОВЯТСЯ ИМ ВСЕ НАРОДЫ И БУДУТ ЕГО ПРОСЛАВЛЯТЬ! 18) БЛАГОСЛОВЕН ГОСПОДЬ Б-Г, Б-Г ИЗРАИЛЯ — ЕДИНСТВЕННЫЙ, КТО ТВОРИТ ЧУДЕСА! 19) БЛАГОСЛОВЕННО СЛАВНОЕ ИМЯ ЕГО ВОВЕКИ! НАПОЛНИТСЯ СЛАВОЙ ЕГО ВСЯ ЗЕМЛЯ! АМЭН И АМЭН! 20) ЗАВЕРШЕНЫ МОЛИТВЫ ДАВИДА, СЫНА ЙИШАЯ.",
    "1) ПСАЛОМ АСАФА. ПОИСТИНЕ, Б-Г — БЛАГО ДЛЯ ИЗРАИЛЯ, ДЛЯ ЧИСТЫХ СЕРДЦЕМ! 2) А Я ЕДВА НЕ ОСТУПИЛСЯ, ЧУТЬ НЕ ПОСКОЛЬЗНУЛИСЬ НОГИ МОИ. 3) ИБО ПОЗАВИДОВАЛ НЕЧЕСТИВЫМ, УВИДЕВ БЛАГОДЕНСТВИЕ ЗЛОДЕЕВ. 4) ВЕДЬ НЕ ЗНАЮТ ОНИ СТРАДАНИЙ ДО САМОЙ СМЕРТИ, КРЕПКИ СИЛЫ ИХ. 5) В ТРУДАХ ЧЕЛОВЕЧЕСКИХ НЕ УЧАСТВУЮТ, И БЕДЫ ЛЮДСКИЕ ИХ НЕ КАСАЮТСЯ. 6) ПОТОМУ ОЖЕРЕЛЬЕМ ОБВИВАЕТ ИХ ГОРДЫНЯ, НАСИЛИЕ — ИХ НАРЯД. 7) ЗАПЛЫЛИ ЖИРОМ ГЛАЗА ИХ, СЕРДЦА ПРЕСЫЩЕНЫ ВОЖДЕЛЕНИЯМИ. 8) ГЛУМЯТСЯ, ЗЛОБНО ГОВОРЯТ О ПРИТЕСНЕНИИ, ВЕЩАЮТ СВЫСОКА. 9) РАСКРЫВАЮТ РТЫ СВОИ ПРОТИВ НЕБЕС, ЯЗЫКОМ МЕТУТ ЗЕМЛЮ. 10) ИЗ-ЗА НИХ НАРОД ОБРАЩАЕТСЯ К ЗЛОДЕЙСТВУ, ПЬЮТ ОТРАВЛЕННУЮ ВОДУ. 11) И ГОВОРЯТ ОНИ: «КАК УЗНАЕТ Б-Г? И ЕСТЬ ЛИ ЗНАНИЕ У ВСЕВЫШНЕГО?» 12) ВОТ ЭТИ ПРЕСТУПНИКИ ВСЕГДА БЕЗЗАБОТНЫ И ДОСТИГАЮТ УСПЕХА! 13) ТАК НЕ НАПРАСНО ЛИ Я ОЧИЩАЛ СВОЕ СЕРДЦЕ И ОМЫВАЛ В ЧИСТОТЕ РУКИ? 14) ИБО ТЕРЗАЕМ Я БЫЛ КАЖДЫЙ ДЕНЬ, И БЕДЫ МОИ — ВСЯКОЕ УТРО! 15) НО ЕСЛИ БЫ Я РЕШИЛ РАССУЖДАТЬ ТАК ЖЕ, ТО ЭТИМ ПРЕДАЛ БЫ ПОКОЛЕНИЯ ТВОИХ ДЕТЕЙ. 16) И ДУМАЛ Я, КАК ПОНЯТЬ ЭТО, НО НЕПОСТИЖИМО ОНО БЫЛО ДЛЯ МЕНЯ. 17) ЛИШЬ КОГДА ПРИШЕЛ К СВЯТИЛИЩУ Б- ЖЬЕМУ, ПОНЯЛ Я ИХ КОНЕЦ. 18) НА СКОЛЬЗКОМ СКЛОНЕ ПОСТАВИЛ ТЫ ИХ, ЧТОБ НИЗВЕРГНУТЬ ВО ТЬМУ! 19) В КАКИЕ РАЗВАЛИНЫ ПРЕВРАТЯТСЯ ОНИ В ОДИН МИГ, СГИНУТ, В УЖАСЕ ИСЧЕЗНУТ, — 20) КАК СОН ПРИ ПРОБУЖДЕНИИ! ВЛАДЫКА, ТЫ ЯВИШЬ В ГОРОДЕ ПРЕЗРЕННЫЙ ОБЛИК ИХ! 21) ИБО НАПОЛНИЛОСЬ ГОРЕЧЬЮ МОЕ СЕРДЦЕ, И ВНУТРЕННОСТИ ПРОНЗИЛА БОЛЬ. 22) А Я ПО НЕВЕЖЕСТВУ НЕ ПОНЯЛ, КАК СКОТ Я БЫЛ ПРЕД ТОБОЙ. 23) ОДНАКО Я ВСЕГДА С ТОБОЙ! ТЫ ДЕРЖИШЬ МЕНЯ ЗА ПРАВУЮ РУКУ! 24) СВОИМ СОВЕТОМ ТЫ НАПРАВЛЯЕШЬ МЕНЯ, И ПОТОМ ПОВЕДЕШЬ К СЛАВЕ! 25) КТО НУЖЕН МНЕ НА НЕБЕ? А С ТОБОЙ НЕ НУЖНО НИЧЕГО НА ЗЕМЛЕ! 26) ИЗНЕМОГАЕТ МОЕ ТЕЛО И МОЕ СЕРДЦЕ! НАВЕКИ Б- Г — УЧАСТЬ МОЯ, ТВЕРДЫНЯ СЕРДЦА МОЕГО! 27) ИБО ВОТ — ПОГИБНУТ УДАЛИВШИЕСЯ ОТ ТЕБЯ, И ВСЕ ОТСТУПНИКИ ИСЧЕЗНУТ! 28) ДЛЯ МЕНЯ ЖЕ БЛИЗОСТЬ К Б-ГУ — БЛАГО! ВОЗЛОЖИЛ Я НА ВЛАДЫКУ МОЕГО, ГОСПОДА, СВОЕ УПОВАНИЕ, ЧТОБЫ РАССКАЗЫВАТЬ О ВСЕХ ДЕЯНИЯХ ТВОИХ!",
    "1) РАЗМЫШЛЕНИЕ АСАФА. ПОЧЕМУ, Б-ЖЕ, ОСТАВИЛ НАС СОВСЕМ? ДЫМИТСЯ ГНЕВ ТВОЙ НА ПАСТВУ ТВОЮ! 2) ВСПОМНИ ОБЩИНУ ТВОЮ, ПРИОБРЕТЕННУЮ ТОБОЙ С ДАВНИХ ПОР, КАК СПАС ТЫ КОЛЕНО СВОЕГО НАСЛЕДИЯ, ЭТУ ГОРУ СИОН, НА КОТОРОЙ ПРЕБЫВАЕШЬ! 3) ПОДНИМИСЬ К РАЗВАЛИНАМ ВЕЧНЫМ — В СВЯТЫНЕ ВСЕ ОСКВЕРНЕНО ВРАГАМИ! 4) БЕСНУЮТСЯ НЕДРУГИ ТВОИ СРЕДИ ТВОЕГО ХРАМА, ВОДРУЖАЮТ СВОИ ЗНАКИ БОЕВЫЕ. 5) ПОДОБНО ТОМУ, КАК ПОДНИМАЮТ ТОПОРЫ НА ЗАРОСЛИ ДРЕВЕСНЫЕ, 6) ПОНЫНЕ СБИТЫ ВСЕ УКРАШЕНИЯ МОЛОТОМ И ТОПОРОМ. 7) ПРЕДАЛИ ОГНЮ СВЯТИЛИЩЕ ТВОЕ, ОСКВЕРНИЛИ ОБИТЕЛЬ ИМЕНИ ТВОЕГО! 8) СКАЗАЛИ В СЕРДЦЕ СВОЕМ: «ИСТРЕБИМ ИХ ВСЕХ!». СОЖГЛИ ВСЕ СВЯТЫНИ Б-ГА В СТРАНЕ. 9) ЗНАМЕНИЙ НАШИХ НЕ ВИДИМ МЫ, НЕТ С НАМИ ПРОРОКА И НЕ С НАМИ ЗНАЮЩИЙ — ДО КАКИХ ПОР?! 10) ДО КАКИХ ПОР, Б-ЖЕ, ПОНОСИТЬ НАС БУДЕТ ПРИТЕСНИТЕЛЬ? ВЕЧНО ЛИ ВРАГУ ХУЛИТЬ ИМЯ ТВОЕ? 11) ЗАЧЕМ УДЕРЖИВАЕШЬ ТЫ РУКУ СВОЮ? ОСВОБОДИ СВОЮ ДЕСНИЦУ И ПОРАЗИ ИХ! 12) Б-ЖЕ, ТЫ ИЗДАВНА — ЦАРЬ МОЙ, ТВОРЯЩИЙ СПАСЕНИЕ НА ЗЕМЛЕ. 13) ТЫ РАССЕК СВОЕЙ МОЩЬЮ МОРЕ, РАЗБИЛ ГОЛОВЫ ВОДНЫМ ЧУДИЩАМ. 14) ТЫ РАЗМОЗЖИЛ ГОЛОВЫ ЛЕВИАТАНА, ОТДАЛ ЕГО В ПИЩУ НАРОДУ ПУСТЫНИ. 15) ТЫ ВЫСЕКАЕШЬ ИЗ СКАЛЫ ИСТОЧНИК И ПОТОК, ТЫ ИССУШАЕШЬ РЕКИ МОГУЧИЕ! 16) ТВОЙ ДЕНЬ И ТВОЯ НОЧЬ, ТЫ УТВЕРДИЛ СВЕТИЛА И СОЛНЦЕ. 17) ТЫ ОПРЕДЕЛИЛ ВСЕ ПРЕДЕЛЫ ЗЕМЛИ, СОЗДАЛ ТЫ ЛЕТО И ЗИМУ. 18) ВСПОМНИ ЖЕ, ЧТО ВРАГ ХУЛИТ ГОСПОДА, И НАРОД НЕЧЕСТИВЫЙ ПОНОСИТ ИМЯ ТВОЕ! 19) НЕ ВЫДАВАЙ ЗВЕРЮ ДУШУ ГОЛУБКИ ТВОЕЙ, ДУШИ НЕСЧАСТНЫХ ТВОИХ НЕ ЗАБУДЬ НАВЕК! 20) ВЗГЛЯНИ НА ЗАВЕТ, ИБО НАПОЛНЕНА СТРАНА ТЬМОЮ, А ЖИЛИЩА — НАСИЛИЕМ! 21) ДА НЕ ВОЗВРАТИТСЯ УГНЕТЕННЫЙ ПРИСТЫЖЕННЫМ! БЕДНЫЙ И НИЩИЙ БУДУТ ПРОСЛАВЛЯТЬ ИМЯ ТВОЕ! 22) ВСТАНЬ, Б-ЖЕ, ВЕДИ ТЯЖБУ СВОЮ! ВСПОМНИ, КАК ЕЖЕДНЕВНО ПОНОСИЛ ТЕБЯ НЕГОДЯЙ! 23) НЕ ЗАБУДЬ ГОЛОСА НЕНАВИСТНИКОВ ТВОИХ, НЕПРЕРЫВНОГО РАСТУЩЕГО ГОМОНА ВОССТАЮЩИХ ПРОТИВ ТЕБЯ!",
    "1) РУКОВОДИТЕЛЮ. НЕ ПОГУБИ. ПСАЛОМ АСАФА. ПЕСНЬ. 2) БЛАГОДАРИМ ТЕБЯ, ВСЕСИЛЬНЫЙ, БЛАГОДАРИМ! БЛИЗКО ИМЯ ТВОЕ, РАССКАЗЫВАЮТ О ТВОИХ ЧУДЕСАХ! 3) «КОГДА ИЗБЕРУ ВРЕМЯ, ПРОИЗВЕДУ Я СУД ПРАВЕДНЫЙ. 4) СОДРОГАЕТСЯ ЗЕМЛЯ И ВСЕ ЕЕ ОБИТАТЕЛИ! УТВЕРДИЛ Я СТОЛПЫ ЕЕ». — СЭЛА! 5) ГОВОРЮ БЕСПУТНЫМ: «НЕ БЕСЧИНСТВУЙТЕ», И НЕЧЕСТИВЫМ: «НЕ ВОЗНОСИТЕСЬ!» 6) НЕ ВОЗНОСИТЕСЬ В ГОРДЫНЕ, НЕ ГОВОРИТЕ, НАДМЕННО ВЫТЯНУВ ШЕЮ! 7) ИБО НЕ С ВОСТОКА, НЕ С ЗАПАДА И НЕ ИЗ ПУСТЫНИ ПРИХОДИТ ВОЗВЫШЕНИЕ. 8) ЛИШЬ Б-Г ОДИН СУДЬЯ! ОДНОГО ПРИНИЖАЕТ, А ДРУГОГО ВОЗВЫШАЕТ! 9) ВОТ ЧАША В РУКЕ ГОСПОДА С ПЕНИСТЫМ ВИНОМ, ПОЛНЫМ ПРИПРАВ, ИЗ НЕЕ ОН НАЛИВАЕТ. ДО ДНА С ОСАДКОМ ВЫПЬЮТ ВСЕ ЗЛОДЕИ ЗЕМЛИ. 10) А Я БУДУ ПРОПОВЕДОВАТЬ ВЕЧНО, ВОСПЕВАТЬ Б- ГА ЯАКОВА. 11) СОКРУШУ ВЫСОКОМЕРИЕ ПРЕСТУПНЫХ, ВОЗНЕСУ ПРАВЕДНИКА.",
    "1) РУКОВОДИТЕЛЮ. НА СТРУННЫХ ИНСТРУМЕНТАХ. ПСАЛОМ АСАФА. ПЕСНЬ. 2) ИЗВЕСТЕН Б-Г В ИУДЕЕ, ВЕЛИКО В ИЗРАИЛЕ ИМЯ ЕГО. 3) И БУДЕТ В ШАЛЕМЕ ШАТЕР ЕГО, ОБИТЕЛЬ ЕГО — В СИОНЕ. 4) ТАМ СОКРУШИТ ОН СТРЕЛЫ И ЩИТ, И МЕЧ, И ВСЕ ОРУДИЯ ВОЙНЫ. СЭЛА! 5) ОТ ТЕБЯ СВЕТ, ТЫ МОЩНЕЕ ГОР НЕПРИСТУПНЫХ. 6) ПОТЕРЯЛИ МУЖЕСТВО БОГАТЫРИ, ОЦЕПЕНЕЛИ, ОПУСТИЛИСЬ РУКИ ВСЕХ ВОИНОВ, 7) ОТ ОКРИКА ТВОЕГО, Б-Г ЯАКОВА, ЗАМЕРЛИ КОЛЕСНИЦЫ И КОНИ. 8) ГРОЗЕН ТЫ! КТО УСТОИТ ПРЕД ТОБОЙ В ЧАС ТВОЕГО ГНЕВА? 9) С НЕБЕС ПРОВОЗГЛАШАЕШЬ ПРИГОВОР, ЗЕМЛЯ ТРЕПЕЩЕТ И ЗАМИРАЕТ, 10) ПОДНИМАЕТСЯ Б-Г НА СУД, ЧТОБЫ СПАСТИ СМИРЕННЫХ ЗЕМЛИ. СЭЛА! 11) ИЗ-ЗА ЯРОСТИ ТВОЕЙ ЛЮДИ ПРИЗНАЮТ ТЕБЯ, ОСТАТОК ГНЕВА ТЫ УКРОТИШЬ. 12) СДЕЛАВ ОБЕТЫ, ИСПОЛНЯЙТЕ ИХ ГОСПОДУ, Б-ГУ ВАШЕМУ! ВСЕ ОКРУЖАЮЩИЕ ЕГО ПРИНЕСУТ ДАР ГРОЗНОМУ! 13) ОН УКРОЩАЕТ ДУХ ВЛАСТИТЕЛЕЙ, СТРАШЕН ОН ДЛЯ ЦАРЕЙ ЗЕМЛИ!",
    "1) РУКОВОДИТЕЛЮ, ДЛЯ ЙЕДУТУНА. ПСАЛОМ АСАФА. 2) ВО ВЕСЬ ГОЛОС ВЗЫВАЮ Я К Б-ГУ! ГОЛОС МОЙ — К Б-ГУ: УСЛЫШЬ МЕНЯ! 3) В ДЕНЬ БЕДСТВИЯ ВЛАДЫКУ СВОЕГО ИЩУ; ВСЮ НОЧЬ СОЧИТСЯ РАНА, НЕ ПЕРЕСТАВАЯ, НЕ ПРИНИМАЕТ УТЕШЕНИЙ ДУША МОЯ. 4) ВСПОМИНАЮ, Б-ЖЕ, И СТЕНАЮ, ГОВОРЮ — И ДУХ МОЙ ИЗНЫВАЕТ. СЭЛА! 5) ТЫ НЕ ДАЕШЬ МНЕ СОМКНУТЬ ВЕКИ, Я ВЗВОЛНОВАН И НЕ МОГУ ГОВОРИТЬ. 6) РАЗМЫШЛЯЮ О ДНЯХ ПРЕЖНИХ, О ГОДАХ ДАВНИХ. 7) ВСПОМИНАЮ НОЧЬЮ СВОЕ ПЕНИЕ, БЕСЕДУЮ СО СВОИМ СЕРДЦЕМ, И ДУХ МОЙ ИЩЕТ ОТВЕТА: 8) НЕУЖЕЛИ НАВЕКИ ВЛАДЫКА МЕНЯ ПОКИНУЛ И НЕ БУДЕТ БОЛЕЕ БЛАГОВОЛИТЬ? 9) НЕУЖЕЛИ НАВЕЧНО ИССЯКЛА ЕГО МИЛОСТЬ — ОКОНЧАТЕЛЬНО, НА ВСЕ ПОКОЛЕНИЯ? 10) НЕУЖТО ЗАБЫЛ О МИЛОСТИ Б-Г, ЗАТВОРИЛ В ГНЕВЕ СВОЕ МИЛОСЕРДИЕ? СЭЛА! 11) И РЕШИЛ Я — ДАБЫ ПРОБУДИТЬ МЕНЯ ПОСУРОВЕЛА ДЕСНИЦА ВСЕВЫШНЕГО! 12) ВСПОМИНАЮ О ДЕЯНИЯХ Б-ГА, КОГДА ПРИПОМИНАЮ ЧУДЕСА ТВОИ ИЗ ДРЕВНОСТИ. 13) РАЗМЫШЛЯЮ О ВСЕХ ТВОИХ ЧУДЕСАХ И ГОВОРЮ О ТВОИХ СВЕРШЕНИЯХ. 14) Б-ЖЕ, ТВОЙ ПУТЬ — В СВЯТОСТИ! ВЕЛИЧИЕ КАКОЙ СИЛЫ СРАВНИМО С Б-ГОМ?! 15) ТЫ — Б-Г, ТВОРЯЩИЙ ЧУДЕСА, ТЫ ПОКАЗАЛ НАРОДАМ СВОЮ МОЩЬ! 16) ТЫ ВЫЗВОЛИЛ РУКОЙ МОГУЧЕЙ СВОЙ НАРОД, СЫНОВЕЙ ЯАКОВА И ЙОСЕФА. СЭЛА! 17) УВИДЕЛИ ТЕБЯ ВОДЫ, Б-ЖЕ, УВИДЕЛИ ТЕБЯ ВОДЫ И ЗАТРЕПЕТАЛИ, И СОДРОГНУЛИСЬ БЕЗДНЫ! 18) ИЗЛИЛИ ТУЧИ ПОТОКИ ВОД, ГОЛОС ПОДАЛИ НЕБЕСА, И ПОНЕСЛИСЬ ТВОИ СТРЕЛЫ. 19) ГОЛОС ГРОМА ТВОЕГО ГРЕМЕЛ, МОЛНИИ ОЗАРЯЛИ ВСЕЛЕННУЮ, СОДРОГАЛАСЬ И ТРЕПЕТАЛА ЗЕМЛЯ. 20) ЧЕРЕЗ МОРЕ ТВОЙ ПУТЬ, ТРОПА ТВОЯ — В ВОДАХ ВЕЛИКИХ, И СЛЕДЫ ТВОИ НЕ РАСПОЗНАТЬ. 21) ВЕЛ ТЫ, КАК ОВЕЦ, НАРОД СВОЙ РУКОЮ МОШЕ И ААРОНА.",
    "1) РАЗМЫШЛЕНИЕ АСАФА. ПРИСЛУШАЙСЯ, НАРОД МОЙ, К НАСТАВЛЕНИЮ МОЕМУ, ПРЕКЛОНИТЕ УХО К СЛОВАМ УСТ МОИХ! 2) НАЧНУ ПОВЕСТВОВАНИЕ СВОЕ, ПОВЕДАЮ ТАЙНЫ ДРЕВНИЕ, 3) КОТОРЫЕ МЫ СЛЫШАЛИ И ЗНАЕМ — ОТЦЫ НАШИ РАССКАЗЫВАЛИ НАМ. 4) НЕ УТАИМ ОТ СЫНОВЕЙ ИХ, ГРЯДУЩЕМУ ПОКОЛЕНИЮ ПОВЕДАЕМ О СЛАВЕ ГОСПОДА И О ЕГО МОГУЩЕСТВЕ, О ЧУДЕСАХ, КОТОРЫЕ ОН СОТВОРИЛ. 5) ОН УСТАНОВИЛ ЗАКОН ДЛЯ ЯАКОВА, УТВЕРДИЛ ТОРУ В ИЗРАИЛЕ, КОТОРУЮ ЗАПОВЕДАЛ ОТЦАМ НАШИМ ПЕРЕДАТЬ ИХ ДЕТЯМ, 6) ЧТОБЫ ЗНАЛО ПОКОЛЕНИЕ ГРЯДУЩЕЕ, СЫНЫ, КОТОРЫЕ РОДЯТСЯ, ПОДНИМУТСЯ И ПОВЕДАЮТ ДЕТЯМ СВОИМ. 7) ЧТОБЫ ОНИ ВОЗЛОЖИЛИ НА Б-ГА СВОЕ УПОВАНИЕ И НЕ ЗАБЫЛИ ДЕЯНИЯ Б-ЖЬИ, И ЗАПОВЕДИ ЕГО ХРАНИЛИ. 8) И ЧТОБЫ НЕ БЫЛИ КАК ОТЦЫ ИХ, ПОКОЛЕНИЕ НЕПОКОРНОЕ И СТРОПТИВОЕ, ПОКОЛЕНИЕ, НЕ УКРЕПИВШЕЕ СЕРДЦЕ СВОЕ, ЧЕЙ ДУХ НЕ БЫЛ ВЕРЕН Б-ГУ. 9) СЫНОВЬЯ ЭФРАИМА, ВООРУЖЕННЫЕ ЛУЧНИКИ, ПОВЕРНУЛИ ВСПЯТЬ В ДЕНЬ БИТВЫ! 10) НЕ ХРАНИЛИ ОНИ ЗАВЕТА Б-ЖЬЕГО, ОТКАЗАЛИСЬ СЛЕДОВАТЬ УЧЕНИЮ ЕГО! 11) ЗАБЫЛИ ДЕЯНИЯ ЕГО И ЧУДЕСА, КОТОРЫЕ ОН ИМ ПОКАЗАЛ! 12) ПЕРЕД ИХ ОТЦАМИ ТВОРИЛ ОН ЧУДЕСА В ЗЕМЛЕ ЕГИПЕТСКОЙ, В ПОЛЕ ЦОАНА. 13) РАССЕК МОРЕ И ПРОВЕЛ ИХ, ПОСТАВИВ ВОДЫ, КАК СТЕНЫ. 14) ДНЕМ ОН ВЕЛ ИХ ОБЛАКОМ, И ВСЮ НОЧЬ — СВЕТОМ ОГНЕННЫМ! 15) РАССЕК СКАЛЫ В ПУСТЫНЕ И НАПОИЛ, КАК ИЗ БЕЗДНЫ ВЕЛИКОЙ. 16) ИЗВЛЕК ПОТОКИ ИЗ КАМНЯ, ВОДА ПОТЕКЛА РЕКАМИ. 17) А ОНИ ПРОДОЛЖАЛИ ГРЕШИТЬ ПРЕД НИМ, НЕ СЛУШАЯСЬ ВСЕВЫШНЕГО В ПУСТЫНЕ. 18) ИСПЫТЫВАЛИ Б-ГА В СЕРДЦЕ СВОЕМ, ПРОСЯ ПИЩИ ДЛЯ ПРИХОТИ СВОЕЙ. 19) И РОПТАЛИ ОНИ НА Б-ГА, ГОВОРЯ: «МОЖЕТ ЛИ Б-Г НАКРЫТЬ СТОЛ В ПУСТЫНЕ? 20) ВОТ, ОН УДАРИЛ ПО СКАЛЕ, И ПОТЕКЛИ ВОДЫ, И ПОЛИЛИСЬ ПОТОКИ, НО СМОЖЕТ ЛИ ОН ТАКЖЕ ХЛЕБ ДАТЬ И ПРИГОТОВИТЬ МЯСО ДЛЯ НАРОДА СВОЕГО?» 21) УСЛЫШАВ ЭТО, РАЗГНЕВАЛСЯ ГОСПОДЬ, И ОГОНЬ РАЗГОРЕЛСЯ В ЯАКОВЕ, ГНЕВ ПОДНЯЛСЯ ПРОТИВ ИЗРАИЛЯ. 22) ИБО НЕ ПОВЕРИЛИ ОНИ Б-ГУ, НЕ УПОВАЛИ НА ЕГО СПАСЕНИЕ. 23) И ПОВЕЛЕЛ ОН НЕБЕСАМ ВЫСШИМ, И ДВЕРИ НЕБЕС РАСТВОРИЛ. 24) ДОЖДЕМ ПРОЛИЛ НА НИХ МАН ДЛЯ ЕДЫ, ДАЛ ИМ ХЛЕБ НЕБЕСНЫЙ. 25) ХЛЕБОМ ВЫСШИХ ПИТАЛСЯ ЧЕЛОВЕК, ПИЩИ ПОСЛАЛ ИМ ДОСЫТА. 26) ПОДНЯЛ ОН ВЕТЕР ВОСТОЧНЫЙ В НЕБЕСАХ И СИЛОЙ СВОЕЙ НАВЕЛ ЮЖНЫЙ. 27) ДОЖДЕМ ОПУСТИЛ НА НИХ МЯСО, КАК ПЫЛЬ, И КАК ПЕСОК МОРСКОЙ, — ПТИЦ КРЫЛАТЫХ, 28) И РАЗБРОСАЛ ПОСРЕДИ ИХ ЛАГЕРЯ, ВОКРУГ ЖИЛИЩ. 29) И ЕЛИ ОНИ, И НАСЫТИЛИСЬ ВЕСЬМА — ВОЖДЕЛЕННОЕ ОН ИМ ДАЛ. 30) НО ЕЩЕ НЕ ПРОШЛА ПРИХОТЬ ИХ, ЕЩЕ БЫЛА ПИЩА ВО РТУ, 31) А ГНЕВ Б-ЖИЙ УЖЕ ПОДНЯЛСЯ НА НИХ, ПОРАЗИЛ ЗНАТНЕЙШИХ ИЗ НИХ, ИЗБРАННЫХ ИЗРАИЛЯ ПОВЕРГ. 32) ПРИ ВСЕМ ЭТОМ СНОВА ГРЕШИЛИ ОНИ, НЕ ВЕРИЛИ В ЧУДЕСА ЕГО. 33) И ПРОШЛИ ДНИ ИХ В СУЕТЕ, И ГОДЫ В СМЯТЕНИИ. 34) КОГДА ОН КАЗНИЛ ИХ — ИСКАЛИ ЕГО, К НЕМУ ВОЗВРАЩАЛИСЬ, МОЛИЛИ Б-ГА; 35) ВСПОМИНАЛИ, ЧТО Б-Г — ИХ ТВЕРДЫНЯ, ЧТО Б-Г ВСЕВЫШНИЙ — ИХ ИЗБАВИТЕЛЬ. 36) НО УМОЛЯЛИ ЕГО ЛИШЬ УСТАМИ, ЯЗЫК ЖЕ ИХ ОБМАНЫВАЛ ЕГО. 37) СЕРДЦА ИХ НЕ БЫЛИ ПРЕДАННЫ ЕМУ И НЕ БЫЛИ ВЕРНЫ ЗАВЕТУ ЕГО. 38) А ОН, МИЛОСЕРДНЫЙ, ПРОЩАЛ ГРЕХИ И НЕ ГУБИЛ, МНОГОКРАТНО ОТВОДИЛ СВОЙ ГНЕВ И НЕ ПРОБУЖДАЛ ВСЕЙ СВОЕЙ ЯРОСТИ. 39) ИБО ПОМНИЛ ОН, ЧТО ЛИШЬ ПЛОТЬ ОНИ, КОТОРУЮ ПОКИНЕТ ДУХ И НЕ ВЕРНЕТСЯ. 40) СКОЛЬКО РАЗ НЕ СЛУШАЛИСЬ ОНИ ЕГО В ПУСТЫНЕ, ГНЕВИЛИ В ЗЕМЛЕ БЕЗЛЮДНОЙ! 41) СНОВА И СНОВА ИСПЫТЫВАЛИ ОНИ Б-ГА, У СВЯТОГО ИЗРАИЛЯ ТРЕБОВАЛИ ЗНАМЕНИЙ. 42) НЕ ПОМНИЛИ ОНИ РУКИ ЕГО, ДНЯ, КОГДА ОН ИЗБАВИЛ ИХ ОТ ПРИТЕСНИТЕЛЯ, 43) КОГДА ЯВИЛ ОН В ЕГИПТЕ ЗНАМЕНИЯ И ЧУДЕСА В ЗЕМЛЕ ЦОАНА. 44) ПРЕВРАТИЛ ОН В КРОВЬ РЕКИ ИХ И ВСЮ ВОДУ, ЧТОБЫ НЕ МОГЛИ НАПИТЬСЯ. 45) НАСЛАЛ ОН НА НИХ ДИКИХ ЗВЕРЕЙ, КОТОРЫЕ ПОЖИРАЛИ ИХ, И ЖАБ, КОТОРЫЕ ИХ ГУБИЛИ. 46) И ОТДАЛ ГУСЕНИЦАМ УРОЖАЙ ИХ И ПЛОДЫ ТРУДА — САРАНЧЕ. 47) ПОБИЛ ГРАДОМ ВИНОГРАДНИКИ ИХ И СМОКОВНИЦЫ ПОКРЫЛ ИНЕЕМ. 48) ПРЕДАЛ ГРАДУ СКОТ ИХ, И СТАДА ИХ — ПЛАМЕНИ. 49) НАСЛАЛ НА НИХ ПЫЛ ГНЕВА СВОЕГО, ЯРОСТЬ, НЕГОДОВАНИЕ И БЕДСТВИЯ, НАШЕСТВИЕ АНГЕЛОВ ЗЛА. 50) ПРОЛОЖИЛ ПУТЬ ГНЕВУ СВОЕМУ, НЕ БЕРЕГ ОТ СМЕРТИ ИХ ДУШИ, И НА ЖИВОТНЫХ НАСЛАЛ ЧУМУ. 51) ПОРАЗИЛ КАЖДОГО ПЕРВЕНЦА В ЕГИПТЕ, ПЕРВОРОЖДЕННЫХ В ШАТРАХ ХАМА. 52) И ВЫВЕЛ, КАК ОВЕЦ, СВОЙ НАРОД — ПОВЕЛ ЕГО, КАК СТАДО, ПО ПУСТЫНЕ. 53) И ВЕЛ ИХ В БЕЗОПАСНОСТИ, НЕ БОЯЛИСЬ ОНИ, А ИХ ВРАГОВ ПОКРЫЛО МОРЕ. 54) ПРИВЕЛ ОН ИХ К ГРАНИЦЕ СВЯТЫНИ СВОЕЙ, К ТОЙ ГОРЕ, КОТОРУЮ ПРИОБРЕЛА ЕГО ДЕСНИЦА. 55) И ПРОГНАЛ ОН ОТ ЛИЦА ИХ НАРОДЫ, РАЗДЕЛИЛ ПО ЖРЕБИЮ НАДЕЛЫ, И ПОСЕЛИЛ КОЛЕНА ИЗРАИЛЯ В ИХ ШАТРАХ. 56) НО ИСПЫТЫВАЛИ ОНИ И НЕ СЛУШАЛИСЬ Б-ГА ВСЕВЫШНЕГО И ЗАКОНЫ ЕГО НЕ СОБЛЮДАЛИ. 57) УПОРСТВОВАЛИ ОНИ, ИЗМЕНЯЛИ ПОДОБНО ОТЦАМ СВОИМ, КАК ЛУК НЕНАДЕЖНЫЙ. 58) ДОСАЖДАЛИ ЕМУ СВОИМИ КАПИЩАМИ, ИДОЛАМИ РАЗДРАЖАЛИ ЕГО. 59) УСЛЫШАЛ Б-Г И РАЗГНЕВАЛСЯ, ОТВРАТИЛСЯ СОВСЕМ ОТ ИЗРАИЛЯ. 60) ПОКИНУЛ ОН МИШКАН В ШИЛО — ШАТЕР, В КОТОРОМ ПРЕБЫВАЛ СРЕДИ ЛЮДЕЙ. 61) ОТДАЛ В ПЛЕН СИЛУ СВОЮ, ВЕЛИКОЛЕПИЕ СВОЕ — В РУКИ ВРАГА. 62) ПРЕДАЛ МЕЧУ НАРОД СВОЙ, РАЗГНЕВАЛСЯ НА НАСЛЕДИЕ СВОЕ. 63) ЮНОШЕЙ ЕГО ПОГЛОТИЛ ОГОНЬ, ДЕВУШКАМ ЕГО НЕ ПЕЛИ БРАЧНЫХ ПЕСЕН. 64) ЕГО СВЯЩЕННИКИ ПАЛИ ОТ МЕЧА, И ВДОВЫ НАД НИМИ НЕ ПЛАКАЛИ. 65) НО ПРОБУДИЛСЯ ГОСПОДЬ, КАК ОТ СНА, КАК ВИТЯЗЬ, ОТРЕЗВЕВШИЙ ОТ ВИНА. 66) ПОРАЗИЛ ОН ВРАГОВ СВОИХ В СПИНУ, ВЕЧНОМУ ПОЗОРУ ИХ ПРЕДАЛ. 67) И ПРЕЗРЕЛ ОН ШАТЕР ЙОСЕФА, И КОЛЕНО ЭФРАИМА НЕ ИЗБРАЛ. 68) А ИЗБРАЛ КОЛЕНО ЙЕГУДЫ, ГОРУ СИОН, КОТОРУЮ ВОЗЛЮБИЛ. 69) ВЫСТРОИЛ, КАК НЕБЕСА, СВЯТИЛИЩЕ СВОЕ, УСТАНОВИЛ ЕГО, КАК ЗЕМЛЮ, НАВЕКИ. 70) ИЗБРАЛ ДАВИДА, РАБА СВОЕГО, ВЗЯЛ ЕГО ИЗ ЗАГОНОВ ОВЕЧЬИХ. 71) ОТ ДОЙНЫХ КОЗ ПРИВЕЛ ЕГО ПАСТИ ЯАКОВА — НАРОД СВОЙ, ИЗРАИЛЬ — НАСЛЕДИЕ СВОЕ. 72) И ПАС ОН ИХ В НЕПОРОЧНОСТИ СВОЕГО СЕРДЦА, ПРАВИЛ РУКОЮ МУДРОЙ.",
    "1) ПСАЛОМ АСАФА. Б-ЖЕ, ВОШЛИ НАРОДЫ В ТВОЕ ВЛАДЕНИЕ, ОСКВЕРНИЛИ ХРАМ ТВОЙ СВЯТОЙ, ПРЕВРАТИЛИ ИЕРУСАЛИМ В РАЗВАЛИНЫ. 2) ОТДАЛИ ТЕЛА РАБОВ ТВОИХ НА СЪЕДЕНИЕ ПТИЦАМ НЕБЕСНЫМ, ПЛОТЬ ТВОИХ БЛАГОЧЕСТИВЫХ — ЗВЕРЯМ ПОЛЕВЫМ. 3) КАК ВОДУ ПРОЛИВАЛИ КРОВЬ ИХ ВОКРУГ ИЕРУСАЛИМА, И НЕКОМУ БЫЛО ПОХОРОНИТЬ. 4) ОТДАНЫ СОСЕДЯМ НАШИМ НА ПОРУГАНИЕ, НА ПОСМЕЯНИЕ И ПОСРАМЛЕНИЕ ОКРУЖАЮЩИМ НАС. 5) ДОКОЛЕ, ГОСПОДИ, ГНЕВАТЬСЯ БУДЕШЬ? ВЕЧНО ЛИ БУДЕТ ПЫЛАТЬ ОГНЕМ ЯРОСТЬ ТВОЯ? 6) ИЗЛЕЙ ЯРОСТЬ СВОЮ НА НАРОДЫ, КОТОРЫЕ НЕ ПРИЗНАЮТ ТЕБЯ, НА ЦАРСТВА, КОТОРЫЕ К ИМЕНИ ТВОЕМУ НЕ ВЗЫВАЮТ, 7) ЗА ТО, ЧТО ПОЖРАЛИ ОНИ ЯАКОВА И ЖИЛИЩА ЕГО ОПУСТОШИЛИ. 8) А НАМ НЕ ВСПОМИНАЙ ГРЕХОВ ПРЕЖНИХ, СКОРЕЕ ПРОЯВИ К НАМ МИЛОСЕРДИЕ, ИБО МЫ ОЧЕНЬ УНИЖЕНЫ. 9) ПОМОГИ НАМ, Б-Г, СПАСИТЕЛЬ НАШ, РАДИ СЛАВЫ ИМЕНИ ТВОЕГО; СПАСИ НАС, ИСКУПИ ГРЕХИ НАШИ РАДИ ИМЕНИ ТВОЕГО. 10) ЗАЧЕМ НАРОДАМ ГОВОРИТЬ: «ГДЕ ИХ Б-Г?» ПУСТЬ ПОЗНАЮТ НАРОДЫ НА НАШИХ ГЛАЗАХ ОТМЩЕНИЕ ЗА ПРОЛИТУЮ КРОВЬ РАБОВ ТВОИХ. 11) ПУСТЬ ДОЙДЕТ ДО ТЕБЯ СТЕНАНИЕ УЗНИКА, ВЕЛИЧИЕМ СИЛЫ ТВОЕЙ ОСВОБОДИ ОБРЕЧЕННЫХ НА СМЕРТЬ! 12) СЕМИКРАТНО ВОЗДАЙ СОСЕДЯМ НАШИМ, ОБРАТИ НА НИХ ХУЛУ, КОТОРОЙ ОНИ ХУЛИЛИ ТЕБЯ, ГОСПОДИ! 13) А МЫ, НАРОД ТВОЙ И ПАСТВА ТВОЯ, БУДЕМ БЛАГОДАРИТЬ ТЕБЯ ВЕЧНО, ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ ВОЗВЕЩАТЬ СЛАВУ ТВОЮ!",
    "1) РУКОВОДИТЕЛЮ. НА ШОШАНИМ. СВИДЕТЕЛЬСТВО АСАФА, ПСАЛОМ. 2) ПАСТЫРЬ ИЗРАИЛЯ, УСЛЫШЬ! ВЕДУЩИЙ ЙОСЕФА, КАК ОВЕЦ, ВОССЕДАЮЩИЙ НА КРУВАХ, ЯВИСЬ! 3) ПРЕД ЭФРАИМОМ, БИНЬЯМИНОМ И МЕНАШЕ ПРОБУДИ МОЩЬ СВОЮ И ПРИДИ, ЧТОБЫ ИЗБАВИТЬ НАС! 4) Б-ЖЕ, ВОЗВРАТИ НАС, БУДЬ БЛАГОСКЛОНЕН К НАМ — И МЫ СПАСЕМСЯ! 5) ГОСПОДЬ, Б-Г ВОИНСТВ! ДОКОЛЕ БУДЕШЬ ГНЕВАТЬСЯ НА МОЛИТВУ НАРОДА СВОЕГО? 6) ТЫ КОРМИЛ ИХ ХЛЕБОМ СЛЕЗ И В ИЗБЫТКЕ ПОИЛ СЛЕЗАМИ. 7) ТЫ СДЕЛАЛ НАС РАСПРЕЮ СРЕДИ СОСЕДЕЙ, И ВРАГИ ВЫСМЕИВАЮТ НАС. 8) Б-Г ВОИНСТВ, ВОЗВРАТИ НАС, БУДЬ БЛАГОСКЛОНЕН К НАМ — И МЫ СПАСЕМСЯ! 9) ВИНОГРАДНУЮ ЛОЗУ ТЫ ИЗ ЕГИПТА ВЫНЕС, ИЗГНАЛ ЯЗЫЧНИКОВ И ПОСАДИЛ ЕЕ. 10) ТЫ РАСЧИСТИЛ МЕСТО, И ОНА УКОРЕНИЛАСЬ И ЗАПОЛНИЛА СТРАНУ. 11) ГОРЫ ПОКРЫТЫ ЕЕ ТЕНЬЮ, ЕЕ ВЕТВИ — КАК МОЩНЫЕ КЕДРЫ. 12) ПУСТИЛА ОНА ПОБЕГИ ДО МОРЯ И ДО РЕКИ СВОИ КОРНИ. 13) ЗАЧЕМ СЛОМАЛ ТЫ ЕЕ ОГРАДУ? ВСЕ ПРОХОДЯЩИЕ ПО ДОРОГЕ ОБИРАЮТ ЕЕ. 14) ОБГЛАДЫВАЕТ ЕЕ КАБАН ЛЕСНОЙ, И ЗВЕРЬ ПОЛЕВОЙ ОБЪЕДАЕТ ЕЕ. 15) Б-Г ВОИНСТВ! ПРОШУ, ВОЗВРАТИСЬ, ВЗГЛЯНИ С НЕБЕС, ПОСМОТРИ И ВСПОМНИ ЛОЗУ ЭТУ, 16) ПОБЕГ, ПОСАЖЕНЫЙ ДЕСНИЦЕЙ ТВОЕЙ, ПОРОСЛЬ, УКРЕПЛЕННУЮ ТОБОЙ! 17) ОПАЛЕНА ОГНЕМ, ОБЛОМАНА, ОТ ОКРИКА ТВОЕГО ПОГИБАЕТ! 18) ДА БУДЕТ РУКА ТВОЯ НАД ЧЕЛОВЕКОМ, ДЕСНИЦА ТВОЯ — НАД СЫНОМ ЧЕЛОВЕЧЕСКИМ, КОТОРОГО ТЫ ПРИБЛИЗИЛ К СЕБЕ. 19) И МЫ НЕ ОТСТУПИМ ОТ ТЕБЯ, ОЖИВИ НАС — И МЫ ВЗЫВАТЬ БУДЕМ К ИМЕНИ ТВОЕМУ! 20) ГОСПОДЬ, Б-Г ВОИНСТВ, ВОЗВРАТИ НАС, БУДЬ БЛАГОСКЛОНЕН К НАМ — И МЫ СПАСЕМСЯ!",
    "1) РУКОВОДИТЕЛЮ НА ГИТИТ. ОТ АСАФА. 2) ПОЙТЕ Б- ГУ, ОПЛОТУ НАШЕМУ, ТРУБИТЕ Б-ГУ ЯАКОВА! 3) ВОЗНОСИТЕ ПЕСНОПЕНИЯ, ДАЙТЕ БУБЕН, СЛАДКО­ЗВУЧНУЮ АРФУ С ЛИРОЙ! 4) ТРУБИТЕ В ШОФАР В НОВОЛУНИЕ, В ДЕНЬ ПРАЗДНИКА НАШЕГО! 5) ИБО ЭТО — ЗАКОН ДЛЯ ИЗРАИЛЯ, ПОСТАНОВЛЕНИЕ Б-ГА ЯАКОВА. 6) ВЕНЕЦ ОН ВОЗЛОЖИЛ НА ЙОСЕФА, КОГДА ТОТ ПОДНЯЛСЯ НАД ЗЕМЛЕЙ ЕГИПЕТСКОЙ, ПОНИМАЯ ЯЗЫК, КОТОРОГО НЕ ЗНАЛ. 7) ОСВОБОДИЛ ЕГО ПЛЕЧИ ОТ ГРУЗА И РУКИ ИЗБАВИЛ ОТ КОТЛА. 8) «В БЕДЕ ТЫ ВОЗЗВАЛ, И Я ТЕБЯ ИЗБАВИЛ, ОТВЕТИЛ ТЕБЕ ПОД ПОКРОВОМ ГРОМА, ИСПЫТАЛ ТЕБЯ У ВОД МЕРИВЫ. СЭЛА! 9) СЛУШАЙ, НАРОД МОЙ! ПРЕДОСТЕРЕГАЮ ТЕБЯ ИЗРАИЛЬ, ЧТОБЫ ТЫ УСЛЫШАЛ МЕНЯ. 10) ДА НЕ БУДЕТ У ТЕБЯ БОЖЕСТВА ЧУЖОГО, НЕ ПОКЛОНЯЙСЯ СИЛАМ ЧУЖИМ. 11) Я — ГОСПОДЬ, Б-Г ТВОЙ, ВЫВЕДШИЙ ТЕБЯ ИЗ ЗЕМЛИ ЕГИПЕТСКОЙ. ВЫСКАЖИ СВОИ ЖЕЛАНИЯ, И Я ИСПОЛНЮ ИХ». 12) НО НЕ ВНЯЛ МОЙ НАРОД МОЕМУ ГОЛОСУ, НЕ ЗАХОТЕЛ ИЗРАИЛЬ СЛУШАТЬСЯ МЕНЯ. 13) И Я ПОЗВОЛИЛ ИМ СЛЕДОВАТЬ ЖЕЛАНИЯМ ИХ СЕРДЕЦ, ПОСТУПАТЬ ПО СОБСТВЕННОМУ РАЗУМЕНИЮ... 14) ЕСЛИ Б ТОЛЬКО МОЙ НАРОД СЛУШАЛСЯ МЕНЯ, ЕСЛИ Б ИЗРАИЛЬ ШЕЛ ПО ПУТЯМ МОИМ! 15) Я БЫ ВМИГ УСМИРИЛ ИХ ВРАГОВ И НА ИХ ПРИТЕСНИТЕЛЕЙ ОБРУШИЛ БЫ РУКУ СВОЮ! 16) НЕНАВИСТНИКИ ГОСПОДА ЗАИСКИВАЛИ БЫ ПЕРЕД НИМ, И ЭТО ПРОДОЛЖАЛОСЬ БЫ ВЕЧНО. 17) А ЕГО КОРМИЛ БЫ ОТБОРНОЙ ПШЕНИЦЕЙ, НАСЫЩАЛ БЫ ТЕБЯ ГОРНЫМ МЕДОМ.",
    "1) ПСАЛОМ АСАФА. ВСЕСИЛЬНЫЙ НАХОДИТСЯ В ОБЩИНЕ Б-ГА, СРЕДИ СУДЕЙ ВЕРШИТ ПРАВОСУДИЕ. 2) ДОКОЛЕ БУДЕТЕ СУДИТЬ НЕСПРАВЕДЛИВО И НЕЧЕСТИВЫМ ПОТВОРСТВОВАТЬ? СЭЛА! 3) ДАРУЙТЕ СУД БЕДНОМУ И СИРОТЕ, УБОГИМ И НИЩИМ ДАРУЙТЕ СПРАВЕДЛИВОСТЬ. 4) БЕДНЫХ И НЕИМУЩИХ ИЗБАВЬТЕ ИЗ РУК НЕЧЕСТИВЫХ. 5) НО НЕ ВЕДАЮТ, НЕ ПОНИМАЮТ, ВО ТЬМЕ БЛУЖДАЯ, ЧТО ПОКОЛЕБЛЕНЫ ОСНОВЫ ЗЕМЛИ. 6) Я ДУМАЛ, ВЫ ПОДОБНЫ АНГЕЛАМ, ВСЕ ВЫ — ДЕТИ ВСЕВЫШНЕГО. 7) НО КАК ВСЕ ЛЮДИ УМРЕТЕ, КАК ЛЮБОЙ ПРАВИТЕЛЬ ПАДЕТЕ. 8) ВСТАНЬ, Б-ЖЕ, СУДИ ЗЕМЛЮ, ИБО ТЫ ВЛАСТВУЕШЬ НАД ВСЕМИ НАРОДАМИ.",
    "1) ПЕСНЬ. ПСАЛОМ АСАФА. 2) Б-ЖЕ, НЕ МОЛЧИ, НЕ ОСТАВАЙСЯ ГЛУХИМ И БЕЗМОЛВНЫМ, Б-ЖЕ! 3) ИБО ВОТ, ВРАГИ ТВОИ ШУМЯТ И НЕНАВИДЯЩИЕ ТЕБЯ ПОДНИМАЮТ ГОЛОВУ. 4) ПРОТИВ НАРОДА ТВОЕГО ЗАТЕВАЮТ КОВАРСТВО, СГОВАРИВАЮТСЯ ПРОТИВ ТЕХ, КОГО ТЫ ХРАНИШЬ. 5) ГОВОРЯТ: «ПОЙДЕМ, ИСТРЕБИМ ИХ ИЗ ЧИСЛА НАРОДОВ, ДАЖЕ В ПАМЯТИ НЕ ОСТАНЕТСЯ ИМЯ ИЗРАИЛЯ». 6) СГОВОРИЛИСЬ ЕДИНОДУШНО, ПРОТИВ ТЕБЯ ЗАКЛЮЧИЛИ СОЮЗ. 7) ШАТРЫ ЭДОМА И ИШМАЭЛЯ, МОАВ И АГАРИТЯНЕ, 8) ГЕВАЛ И АМОН, АМАЛЕК И ПЛЕШЕТ ВМЕСТЕ С ЖИТЕЛЯМИ ЦОРА. 9) ПРИСОЕДИНИЛАСЬ К НИМ АССИРИЯ, ПОДДЕРЖИВАЕТ ПОТОМКОВ ЛОТА. СЭЛА! 10) СДЕЛАЙ ИМ ТО ЖЕ, ЧТО МИДЬЯНУ, ЧТО СИСРЕ И ЯВИНУ У РЕКИ КИШОН, 11) КОТОРЫЕ БЫЛИ ИСТРЕБЛЕНЫ В ЭЙН-ДОРЕ, СТАЛИ НАВОЗОМ ДЛЯ ЗЕМЛИ. 12) ПОСТУПИ С ИХ ВЕЛЬМОЖАМИ, КАК С ОРЕВОМ И ЗЕЕВОМ, ЗЕВАХОМ И ЦАЛЬМУНОЙ — СО ВСЕМИ КНЯЗЬЯМИ ИХ, 13) КОТОРЫЕ ДУМАЛИ: «ЗАХВАТИМ СЕБЕ СЕЛЕНИЯ Б- ЖЬИ». 14) Б-Г МОЙ, СДЕЛАЙ ИХ ПОДОБНЫМИ ТРУХЕ И СОЛОМЕ, КОТОРЫЕ РАЗНОСИТ ВЕТЕР! 15) КАК ОГОНЬ СЖИГАЕТ ЛЕСА И ПЛАМЯ ОПАЛЯЕТ ГОРЫ, 16) ТАК ПРЕСЛЕДУЙ ИХ БУРЕЙ СВОЕЙ И ВИХРЕМ СВОИМ ПРИВЕДИ ИХ В ТРЕПЕТ. 17) ПУСТЬ НА ЛИЦА ИХ ЛЯЖЕТ ПОЗОР, ПОКА НЕ СТАНУТ ИСКАТЬ ТВОЕ ИМЯ, ГОСПОДЬ. 18) ПУСТЬ ПРИДУТ В СМЯТЕНИЕ И УЖАС НАВЕКИ И ОПОЗОРЕННЫЕ ИСЧЕЗНУТ. 19) ТОГДА УЗНАЮТ, ЧТО ТЫ, ЧЬЕ ИМЯ ГОСПОДЬ, — ОДИН ВСЕВЫШНИЙ НАД ВСЕЙ ЗЕМЛЕЙ.",
    "1) РУКОВОДИТЕЛЮ НА ГИТИТ. СЫНОВ КОРАХА. ПСАЛОМ. 2) КАК ЛЮБИМЫ ОБИТЕЛИ ТВОИ, ГОСПОДЬ ВОИНСТВ! 3) ТОСКУЕТ И ИЗНЫВАЕТ ДУША МОЯ ПО ДВОРАМ ГОСПОДА! СЕРДЦЕ МОЕ И ПЛОТЬ МОЯ ВОСПЕВАЮТ Б-ГА ЖИВОГО! 4) КАК ПТИЦА НАХОДИТ ДОМ И ЛАСТОЧКА ГНЕЗДО СЕБЕ, КУДА КЛАДЕТ ПТЕНЦОВ СВОИХ, ТАК Я — У ЖЕРТВЕННИКОВ ТВОИХ, ГОСПОДЬ ВОИНСТВ, ЦАРЬ МОЙ И Б-Г МОЙ. 5) СЧАСТЛИВЫ ПРЕБЫВАЮЩИЕ В ДОМЕ ТВОЕМ, ВНОВЬ И ВНОВЬ БУДУТ ОНИ ПРОСЛАВЛЯТЬ ТЕБЯ! СЭЛА! 6) СЧАСТЛИВ ЧЕЛОВЕК, ЧЬЯ СИЛА В ТЕБЕ, ПУТИ К ТЕБЕ — В ИХ СЕРДЦАХ. 7) ПРОХОДЯ ДОЛИНОЙ СЛЕЗ, ПРЕВРАЩАЮТ ЕЕ В РОДНИК, И БЛАГОСЛОВЕНИЯ ОКУТЫВАЮТ ЕЕ, КАК ВЕСЕННИЙ ДОЖДЬ. 8) ИДУТ ОНИ ОТ ПОБЕДЫ К ПОБЕДЕ И ПРЕДСТАНУТ ПРЕД ГОСПОДОМ В СИОНЕ. 9) ГОСПОДЬ, Б-Г ВОИНСТВ, УСЛЫШЬ МОЛИТВУ МОЮ, ВНЕМЛИ, Б-Г ­ЯАКОВА! СЭЛА! 10) ЩИТ НАШ, Б-Г, ПОСМОТРИ! ВЗГЛЯНИ НА ЛИЦО ПОМАЗАННИКА ТВОЕГО! 11) ИБО ОДИН ДЕНЬ ВО ДВОРАХ ТВОИХ ЛУЧШЕ ТЫСЯЧИ ЛЕТ! ПРЕДПОЧИТАЮ СТОЯТЬ У ПОРОГА В ДОМЕ Б-ГА МОЕГО, НЕЖЕЛИ ПРЕБЫВАТЬ В ШАТРАХ ЗЛОДЕЕВ! 12) ИБО КАК СОЛНЦЕ И ЩИТ — ГОСПОДЬ Б-Г; МИЛОСТЬ И СЛАВУ ДАЕТ ГОСПОДЬ, НЕ ЛИШАЕТ БЛАГ ЖИВУЩИХ НЕПОРОЧНО. 13) ГОСПОДЬ ВОИНСТВ, СЧАСТЛИВ ЧЕЛОВЕК, ПОЛАГАЮЩИЙСЯ НА ТЕБЯ!",
    "1) РУКОВОДИТЕЛЮ. СЫНОВ КОРАХА. ПСАЛОМ. 2) СНИЗОШЕЛ ТЫ, ГОСПОДИ, К СВОЕЙ СТРАНЕ — ВЕРНУЛ ПЛЕННЫХ ЯАКОВА. 3) ПРОСТИЛ ТЫ ПРЕГРЕШЕНИЕ НАРОДА ТВОЕГО, ПОКРЫЛ ВСЕ ГРЕХИ ЕГО. СЭЛА! 4) ОСТАВИЛ ВСЕ НЕГОДОВАНИЕ СВОЕ, ОТВРАТИЛ ЯРОСТЬ ГНЕВА СВОЕГО! 5) ВОЗВРАТИ НАС, Б-Г, СПАСИТЕЛЬ НАШ, И ПРЕСЕКИ ГНЕВ ТВОЙ ПРОТИВ НАС! 6) ВЕЧНО ЛИ ТЕБЕ СЕРДИТЬСЯ НА НАС, ПРОДЛЕВАТЬ ТВОЙ ГНЕВ ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ? 7) ВЕДЬ ТЫ СНОВА ОЖИВИШЬ НАС, И НАРОД ТВОЙ БУДЕТ РАДОВАТЬСЯ ТЕБЕ! 8) ПРОЯВИ, ГОСПОДЬ, МИЛОСТЬ СВОЮ, СПАСЕНИЕ СВОЕ ДАРУЙ НАМ. 9) ПРИСЛУШАЮСЬ, ЧТО СКАЖЕТ Б-Г, ГОСПОДЬ! ИБО МИР ОБЕЩАЕТ ОН НАРОДУ СВОЕМУ И БЛАГОЧЕСТИВЫМ СВОИМ — И НЕ ВЕРНУТСЯ ОНИ К БЕЗРАССУДСТВУ! 10) УЖЕ БЛИЗКО СПАСЕНИЕ К ПОЧИТАЮЩИМ ЕГО, И БУДЕТ ПРЕБЫВАТЬ СЛАВА В СТРАНЕ НАШЕЙ! 11) МИЛОСТЬ И ИСТИНА ВСТРЕТЯТСЯ, СПРАВЕДЛИВОСТЬ И МИР СОЕДИНЯТСЯ. 12) ИСТИНА ИЗ ЗЕМЛИ ПРОИЗРАСТЕТ, СПРАВЕДЛИВОСТЬ С НЕБЕС ЯВИТСЯ. 13) И ГОСПОДЬ ДАРУЕТ БЛАГО, А ЗЕМЛЯ ДАСТ УРОЖАЙ. 14) СПРАВЕДЛИВОСТЬ ПОЙДЕТ ПРЕД НИМ И ПРОЛОЖИТ ДОРОГУ ЕМУ!",
    "1) МОЛИТВА ДАВИДА. ПРИКЛОНИ, ГОСПОДИ, УХО ТВОЕ, ОТВЕТЬ МНЕ, ИБО Я БЕДЕН И НИЩ. 2) УБЕРЕГИ ДУШУ МОЮ, ВЕДЬ Я ПРЕДАН ТЕБЕ. СПАСИ РАБА ТВОЕГО, ТЫ — Б-Г МОЙ, НА ТЕБЯ ПОЛАГАЮСЬ. 3) ПОЖАЛЕЙ МЕНЯ, ВЛАДЫКА, ИБО К ТЕБЕ ВЗЫВАЮ ВЕСЬ ДЕНЬ! 4) ОБРАДУЙ ДУШУ РАБА ТВОЕГО, ИБО К ТЕБЕ, МОЙ ВЛАДЫКА, ВОЗНОШУ Я ДУШУ СВОЮ. 5) ВЕДЬ ТЫ, ВЛАДЫКА, ДОБР И ПРОЩАЕШЬ, И ПОЛОН МИЛОСТИ КО ВСЕМ, ВЗЫВАЮЩИМ К ТЕБЕ! 6) ВНЕМЛИ, ГОСПОДИ, МОЛИТВЕ МОЕЙ, ПРИСЛУШАЙСЯ К ГОЛОСУ МОЕЙ МОЛЬБЫ. 7) В ДЕНЬ БЕДСТВИЯ МОЕГО ВЗЫВАЮ К ТЕБЕ, ВЕДЬ ТЫ ОТВЕТИШЬ МНЕ! 8) НЕТ ПОДОБНОГО ТЕБЕ СРЕДИ БОЖЕСТВ, МОЙ ВЛАДЫКА, И НЕТ ДЕЯНИЙ, ПОДОБНЫХ ТВОИМ! 9) ВСЕ НАРОДЫ, КОТОРЫЕ ТЫ СОТВОРИЛ, ПРИДУТ И СКЛОНЯТСЯ ПРЕД ТОБОЙ, МОЙ ВЛАДЫКА, И ВОССЛАВЯТ ИМЯ ТВОЕ! 10) ИБО ВЕЛИК ТЫ И ТВОРИШЬ ЧУДЕСА, ТЫ — Б-Г ЕДИНЫЙ! 11) НАУЧИ МЕНЯ, ГОСПОДИ, ПУТЯМ ТВОИМ — БУДУ СЛЕДОВАТЬ ТВОЕЙ ИСТИНЕ. НАПРАВЬ СЕРДЦЕ МОЕ К ТРЕПЕТУ ПРЕД ИМЕНЕМ ТВОИМ! 12) ВОСХВАЛЮ ТЕБЯ, ВЛАДЫКА, Б-Г МОЙ, ВСЕМ СЕРДЦЕМ МОИМ, ПРОСЛАВЛЮ ИМЯ ТВОЕ НАВЕКИ! 13) ИБО ВЕЛИКА ТВОЯ МИЛОСТЬ КО МНЕ — ТЫ СПАС ДУШУ МОЮ ОТ ГЛУБИН ПРЕИСПОДНЕЙ. 14) Б-ЖЕ, НЕЧЕСТИВЫЕ ПОДНЯЛИСЬ НА МЕНЯ, СБОРИЩЕ ЖЕСТОКИХ ИЩЕТ МОЕЙ ДУШИ. ТЕБЯ ОНИ НЕ ВИДЯТ ПРЕД СОБОЙ! 15) НО ТЫ, ВЛАДЫКА МОЙ, — Б-Г МИЛОСЕРДНЫЙ И МИЛУЮЩИЙ, ДОЛГОТЕРПЕЛИВЫЙ, ЧЬЯ ДОБРОТА И ИСТИНА БЕЗМЕРНЫ. 16) ОБРАТИСЬ КО МНЕ И ПОМИЛУЙ МЕНЯ, ДАЙ СИЛУ РАБУ ТВОЕМУ И СПАСИ СЫНА РАБЫ ТВОЕЙ! 17) ПОШЛИ МНЕ ДОБРОЕ ЗНАМЕНИЕ. УВИДЯТ НЕНАВИСТНИКИ МОИ И УСТЫДЯТСЯ, ВЕДЬ ТЫ, ГОСПОДЬ, ПОМОГ МНЕ И УТЕШИЛ МЕНЯ!",
    "1) СЫНОВЕЙ КОРАХА. ПСАЛОМ. ПЕСНЬ, ОСНОВАННАЯ НА ВЫСОКОЙ СВЯТЫНЕ. 2) ЛЮБИТ ГОСПОДЬ ВРАТА СИОНА БОЛЬШЕ ВСЕХ ПОСЕЛЕНИЙ ЯАКОВА. 3) С ПОЧТЕНИЕМ ГОВОРЯТ О ТЕБЕ: «ГРАД Б-ЖИЙ». СЭЛА! 4) НАПОМНЮ О ЕГИПТЕ И ВАВИЛОНЕ ЗНАЮЩИМ, ВОТ ПЛЕШЕТ И ЦОР С ЭФИОПИЕЙ — ТАКОЙ-ТО РОДИЛСЯ ТАМ. 5) О СИОНЕ ЖЕ БУДУТ ГОВОРИТЬ: «КАЖДЫЙ РОДИЛСЯ В НЕМ». И САМ ВСЕВЫШНИЙ ЕГО УТВЕРДИТ! 6) ГОСПОДЬ В ПЕРЕПИСИ НАРОДОВ НАПИШЕТ: «ТАКОЙ-ТО РОДИЛСЯ ТАМ». СЭЛА! 7) И ВОСПОЮТ, ТАНЦУЯ: «ВСЕ МОИ ИСТОЧНИКИ — В ТЕБЕ».",
    "1) ПЕСНЬ. ПСАЛОМ СЫНОВ КОРАХА. РУКОВОДИТЕЛЮ. НА МАХАЛАТ, ГРОМКО. РАЗМЫШЛЕНИЕ ЭЙМАНА ЭЗРАХИ. 2) ГОСПОДЬ, Б-Г МОЕГО СПАСЕНИЯ, ДНЕМ ВЗЫВАЮ К ТЕБЕ И НОЧЬЮ Я ПРЕД ТОБОЙ! 3) ПУСТЬ ПОДНИМЕТСЯ К ТЕБЕ МОЯ МОЛИТВА, СКЛОНИ УХО К ПЕНИЮ МОЕМУ. 4) ИБО НАСЫТИЛАСЬ ДУША МОЯ БЕДСТВИЯМИ, И ЖИЗНЬ МОЯ ДОСТИГЛА ПРЕИСПОДНЕЙ. 5) ПРИЧИСЛЕН Я К НИСХОДЯЩИМ В МОГИЛУ, СТАЛ КАК ЧЕЛОВЕК ОБЕССИЛЕННЫЙ, 6) КАК ПОКОЯЩИЙСЯ СРЕДЬ МЕРТВЫХ, КАК УБИТЫЕ, ЛЕЖАЩИЕ В МОГИЛАХ, О КОТОРЫХ ТЫ НЕ ВСПОМИНАЕШЬ, ОТСЕЧЕНЫ ОНИ ТВОЕЙ РУКОЙ. 7) ТЫ ПОМЕСТИЛ МЕНЯ В НИЗИНЫ МРАЧНЫЕ, ВО ТЬМУ БЕЗДНЫ. 8) ДАВИТ НА МЕНЯ ГНЕВ ТВОЙ, ПРИГИБАЕТ НАКАТЫВАЮЩИМИ ВОЛНАМИ. СЭЛА! 9) ТЫ ОТДАЛИЛ ОТ МЕНЯ ДРУЗЕЙ, СДЕЛАЛ МЕНЯ ОТВРАТИТЕЛЬНЫМ В ИХ ГЛАЗАХ; Я В ТУПИКЕ И НЕ МОГУ ВЫБРАТЬСЯ. 10) ГЛАЗА МОИ БОЛЯТ ОТ БЕДСТВИЙ, ЗОВУ ТЕБЯ, ГОСПОДЬ, КАЖДЫЙ ДЕНЬ, ПРОСТИРАЮ РУКИ К ТЕБЕ. 11) РАЗВЕ ДЛЯ МЕРТВЫХ ТВОРИШЬ ТЫ ЧУДО? РАЗВЕ ПРИЗРАКИ ВСТАНУТ БЛАГОДАРИТЬ ТЕБЯ? СЭЛА! 12) РАЗВЕ В МОГИЛЕ РАССКАЖУТ О ТВОЕЙ МИЛОСТИ, О ТВОЕЙ ВЕРНОСТИ — В ПРЕИСПОДНЕЙ? 13) РАЗВЕ ПОЗНАЮТ ВО МРАКЕ ЧУДЕСА ТВОИ И В ЗЕМЛЕ ЗАБВЕНИЯ — ТВОЮ СПРАВЕДЛИВОСТЬ?! 14) А Я К ТЕБЕ, ГОСПОДИ, ВЗЫВАЮ, И ПОУТРУ МОЯ МОЛИТВА УСТРЕМЛЯЕТСЯ К ТЕБЕ. 15) ПОЧЕМУ ЖЕ, ГОСПОДЬ, ТЫ ОТВЕРГАЕШЬ ДУШУ МОЮ, СКРЫВАЕШЬ СВОЙ ЛИК ОТ МЕНЯ? 16) В МУКАХ И БЕДАХ Я С МОЛОДОСТИ, НЕСУ СТРАХ ПРЕД ТОБОЙ ПОСТОЯННО. 17) ЯРОСТЬ ГНЕВА ТВОЕГО ПРОНЕСЛАСЬ НАДО МНОЙ, СТРАДАНИЯ УНИЧТОЖАЮТ МЕНЯ, 18) ОКРУЖАЮТ, КАК ВОДОЙ, ПОДСТУПАЮТ КАЖДЫЙ ДЕНЬ ОТОВСЮДУ. 19) ТЫ УДАЛИЛ ОТ МЕНЯ ДРУЗЕЙ, И ПРИЯТЕЛИ МОИ СКРЫЛИСЬ ВО МРАКЕ.",
    "1) РАЗМЫШЛЕНИЕ ЭЙТАНА ЭЗРАХИ. 2) МИЛОСТИ ГОСПОДНИ ВЕЧНО БУДУ ВОСПЕВАТЬ. ИЗ РОДА В РОД БУДУ УСТАМИ СВОИМИ ВОЗВЕЩАТЬ ТВОЮ ВЕРНОСТЬ, 3) ИБО СКАЗАЛ Я: «ВСЕЛЕННАЯ ВОЗДВИГНУТА МИЛОСТЬЮ, НЕБЕСА ПОСТАВИЛ ТЫ НА ВЕРНОСТИ ТВОЕЙ». 4) «Я ЗАКЛЮЧИЛ СОЮЗ С ИЗБРАННИКОМ СВОИМ, ПОКЛЯЛСЯ ДАВИДУ, РАБУ МОЕМУ: 5) «НАВСЕГДА УТВЕРЖУ ПОТОМСТВО ТВОЕ, ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ ОТСТРОЮ ТВОЙ ПРЕСТОЛ». СЭЛА! 6) ПРОСЛАВЯТ НЕБЕСА ЧУДЕСА ТВОИ, ГОСПОДЬ, И ВЕРНОСТЬ ТВОЮ — В ОБЩИНЕ СВЯТЫХ. 7) ИБО КТО В НЕБЕСАХ СРАВНИТСЯ С ГОСПОДОМ, КТО ГОСПОДУ УПОДОБИТСЯ ИЗ МОГУЩЕСТВЕННЫХ? 8) Б-Г ПОЧИТАЕМ В ВЕЛИКОМ СОНМЕ НЕБЕСНОМ И ГРОЗЕН ДЛЯ ВСЕГО ОКРУЖЕНИЯ. 9) ГОСПОДЬ, Б-Г ВОИНСТВ! КТО МОГУЧ, КАК ТЫ, ГОСПОДИ? ВЕРНОСТЬ ТВОЯ ОКРУЖАЕТ ТЕБЯ! 10) ТЫ ВЛАСТВУЕШЬ НАД ВЕЛИЧИЕМ ОКЕАНА, УКРОЩАЕШЬ ВЗДЫБЛЕННЫЕ ВОЛНЫ ЕГО. 11) ТЫ ПОРАЗИЛ ОПУСТОШЕННЫЙ ЕГИПЕТ, РУКОЮ СИЛЬНОЙ РАССЕЯЛ ВРАГОВ СВОИХ. 12) ТВОИ НЕБЕСА И ТВОЯ ЗЕМЛЯ! ТЫ СОЗДАЛ ВСЕЛЕННУЮ И ВСЕ, ЧТО ЕЕ НАПОЛНЯЕТ, 13) СЕВЕР И ЮГ ТЫ СОТВОРИЛ, ТАВОР И ХЕРМОН ИМЯ ТВОЕ ВОСПЕВАЮТ. 14) ТВОЯ МЫШЦА МОГУЧА, РУКА ТВОЯ КРЕПКА, ДЕСНИЦА ТВОЯ ВЫСОКА. 15) СПРАВЕДЛИВОСТЬ И ПРАВОСУДИЕ — ОСНОВАНИЕ ТВОЕГО ПРЕСТОЛА, МИЛОСТЬ И ИСТИНА — ПРЕД ТВОИМ ЛИЦОМ. 16) СЧАСТЛИВ НАРОД, ЗНАЮЩИЙ ТРУБНЫЕ ЗВУКИ ШОФАРА; В СВЕТЕ ТВОЕГО ЛИКА ОНИ ХОДЯТ. 17) ТВОЕМУ ИМЕНИ РАДУЮТСЯ ОНИ КАЖДЫЙ ДЕНЬ, СПРАВЕДЛИВОСТЬ ТВОЮ ПРЕВОЗНОСЯТ. 18) ИБО ТЫ — ВЕНЕЦ МОГУЩЕСТВА ИХ, И БЛАГОВОЛЕНИЕМ ТВОИМ МЫ ВОЗВЫШЕНЫ. 19) ИБО У ГОСПОДА ЗАЩИТА НАША. СВЯТОЙ ИЗРАИЛЯ — ЦАРЬ НАШ! 20) НЕКОГДА ГОВОРИЛ ТЫ В ВИДЕНИИ БЛАГОЧЕСТИВЫМ СВОИМ И СКАЗАЛ: «ДАЛ Я ПОМОЩЬ ГЕРОЮ, ВОЗВЫСИЛ ИЗБРАННОГО ИЗ НАРОДА. 21) НАШЕЛ Я ДАВИДА, РАБА МОЕГО, МАСЛОМ СВЯЩЕННЫМ ПОМАЗАЛ ЕГО. 22) ОН ТОТ, С КЕМ БУДЕТ МОЯ РУКА, И СИЛА МОЯ ЕГО УКРЕПИТ. 23) ВРАГ ЕГО НЕ ОДОЛЕЕТ, И НЕПРАВЕДНЫЙ НЕ БУДЕТ ПРИТЕСНЯТЬ. 24) СОКРУШУ ПРЕСЛЕДОВАТЕЛЕЙ ЕГО И НЕНАВИДЯЩИХ ЕГО ПОРАЖУ. 25) ВЕРНОСТЬ МОЯ И МИЛОСТЬ МОЯ БУДУТ С НИМ, И ИМЕНЕМ МОИМ ВОЗВЫШЕН БУДЕТ. 26) ПОЛОЖУ НА МОРЕ РУКИ ЕГО И НА РЕКИ ДЕСНИЦУ ЕГО. 27) ОН БУДЕТ ЗВАТЬ МЕНЯ: «ТЫ — ОТЕЦ МОЙ, Б-Г МОЙ, ОПЛОТ МОЕГО СПАСЕНИЯ». 28) Я ЖЕ ПЕРВЕНЦЕМ СДЕЛАЮ ЕГО, ВЫСШИМ ИЗ ЦАРЕЙ ЗЕМЛИ. 29) НАВЕКИ СОХРАНЮ Я МИЛОСТЬ К НЕМУ, И СОЮЗ МОЙ С НИМ НЕРУШИМ. 30) И СДЕЛАЮ ВЕЧНЫМ ПОТОМСТВО ЕГО, И ПРЕСТОЛ ЕГО — КАК ДНИ НЕБА. 31) ЕСЛИ ОСТАВЯТ СЫНОВЬЯ ЕГО УЧЕНИЕ МОЕ И НЕ БУДУТ СЛЕДОВАТЬ МОИМ ЗАКОНАМ, 32) ЕСЛИ ПОСТАНОВЛЕНИЯ МОИ БУДУТ НАРУШАТЬ И ЗАПОВЕДИ МОИ СОБЛЮДАТЬ НЕ БУДУТ, 33) ТО НАКАЖУ Я ИХ БИЧОМ ЗА ГРЕХИ И ЯЗВАМИ ЗА ПРЕСТУПЛЕНИЯ, 34) НО МИЛОСТИ СВОЕЙ НЕ ОТНИМУ У НИХ И НЕ ИЗМЕНЮ ВЕРНОСТИ МОЕЙ. 35) НЕ НАРУШУ СОЮЗА МОЕГО И ПРОИЗНЕСЕННОЕ УСТАМИ МОИМИ НЕ ОТМЕНЮ. 36) ОДНАЖДЫ ПОКЛЯЛСЯ СВЯТОСТЬЮ СВОЕЙ, НЕУЖТО ОБМАНУ ДАВИДА? 37) ПОТОМСТВО ЕГО ВЕЧНЫМ БУДЕТ, ПРЕСТОЛ ЕГО ПРЕДО МНОЙ, КАК СОЛНЦЕ, 38) ПРЕБУДЕТ ВЕЧНО, КАК ЛУНА, СВИДЕТЕЛЬ ВЕРНЫЙ НА НЕБЕСАХ». СЭЛА! 39) НО ТЫ ПОКИНУЛ И ПРЕЗРЕЛ, РАЗГНЕВАЛСЯ НА ПОМАЗАННИКА ТВОЕГО. 40) НАРУШИЛ ТЫ СОЮЗ С РАБОМ ТВОИМ, УНИЗИЛ ВЕНЕЦ ЕГО ДО ЗЕМЛИ. 41) ПРОЛОМИЛ ТЫ ВСЕ ОГРАДЫ ЕГО, КРЕПОСТИ ЕГО ЛЕЖАТ В РАЗВАЛИНАХ. 42) ВСЕ ПРОХОДЯЩИЕ ГРАБЯТ ЕГО, СДЕЛАЛСЯ ОН ПОСМЕШИЩЕМ ДЛЯ СОСЕДЕЙ. 43) ПОДНЯЛ ТЫ РУКУ ЕГО ПРИТЕСНИТЕЛЕЙ, ОБРАДОВАЛ ЕГО ВРАГОВ. 44) ТЫ ОТВЕЛ ЛЕЗВИЕ ЕГО МЕЧА, НЕ ДАЛ ПОДДЕРЖКИ В БИТВЕ. 45) ТЫ ОТНЯЛ БЛЕСК ЕГО, ПРЕСТОЛ ЕГО ПОВЕРГ НА ЗЕМЛЮ. 46) ТЫ СОКРАТИЛ ДНИ ЮНОСТИ ЕГО, ПОКРЫЛ ЕГО ПОЗОРОМ. СЭЛА! 47) ДОКОЛЕ, ГОСПОДИ, СКРЫВАТЬСЯ БУДЕШЬ? ВЕЧНО ЛИ ПЫЛАТЬ ОГНЮ ТВОЕЙ ЯРОСТИ? 48) ПОМНЮ Я, КАКОВ ЭТОТ МИР, ДЛЯ КАКОЙ СУЕТЫ СОЗДАНЫ ВСЕ ЛЮДИ! 49) КТО ТОТ ЧЕЛОВЕК, ЧТО БУДЕТ ЖИТЬ И НЕ УВИДИТ СМЕРТИ, ДУШУ СВОЮ СПАСЕТ ОТ РУКИ ПРЕИСПОДНЕЙ? СЭЛА! 50) ГДЕ ПРЕЖНИЕ МИЛОСТИ ТВОИ, ВЛАДЫКА? КЛЯЛСЯ ТЫ ДАВИДУ В ВЕРНОСТИ ТВОЕЙ! 51) ВСПОМНИ, ГОСПОДИ, О ПОРУГАНИИ РАБОВ ТВОИХ, КОТОРОЕ МЫ ТЕРПИМ ОТ МНОГОЧИСЛЕННЫХ НАРОДОВ, 52) КАК БЕСЧЕСТЯТ ВРАГИ ТВОИ, ГОСПОДЬ, БЕСЧЕСТЯТ ПУТИ ПОМАЗАННИКА ТВОЕГО! 53) БЛАГОСЛОВЕН ГОСПОДЬ ВОВЕКИ. АМЭН И АМЭН!",
    "1) МОЛИТВА МОШЕ, ЧЕЛОВЕКА Б-ЖЬЕГО. ВЛАДЫКА! ПРИБЕЖИЩЕМ ТЫ БЫЛ ДЛЯ НАС ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ. 2) ПРЕЖДЕ, ЧЕМ ПОЯВИЛИСЬ ГОРЫ И СОЗДАНЫ БЫЛИ ЗЕМЛЯ И ВСЕЛЕННАЯ, ОТ НАЧАЛА МИРА И НАВЕКИ: ТЫ — Б-Г! 3) ТЫ ПОВЕРГАЕШЬ ЧЕЛОВЕКА В ПРАХ И ГОВОРИШЬ: «ВЕРНИТЕСЬ, СЫНЫ ЧЕЛОВЕЧЕСКИЕ!» 4) ИБО ТЫСЯЧА ЛЕТ ДЛЯ ТЕБЯ, КАК ДЕНЬ ВЧЕРАШНИЙ, ЧТО ПРОШЕЛ, КАК СТРАЖА НОЧНАЯ. 5) ПРОНОСЯТСЯ ОНИ ПОТОКОМ, УЛЕТАЮТ, КАК СОН К УТРУ, СМЕНЯЮТСЯ, КАК ТРАВА, 6) КОТОРАЯ УТРОМ ЗЕЛЕНЕЕТ, А К ВЕЧЕРУ ВЯНЕТ И ЗАСЫХАЕТ. 7) ТАК И МЫ ИСЧЕЗАЕМ ОТ ГНЕВА ТВОЕГО, СОКРУШАЕТ НАС ТВОЯ ЯРОСТЬ. 8) ПОЛОЖИЛ ТЫ ГРЕХИ НАШИ ПРЕД СОБОЙ, ПРОСТУПКИ НАШИ — ПРЕД СВЕТЛЫМ ЛИКОМ СВОИМ. 9) ВСЕ НАШИ ДНИ ПРОШЛИ В ГНЕВЕ ТВОЕМ, ПРОНЕСЛИСЬ НАШИ ГОДЫ, КАК ВЗДОХ. 10) ДНЕЙ НАШЕЙ ЖИЗНИ — ЛЕТ СЕМЬДЕСЯТ, ОТ СИЛЫ — ВОСЕМЬДЕСЯТ, В СУЕТЕ И ПУСТЫХ ЗАБОТАХ ПРОНОСЯТСЯ СТРЕМИТЕЛЬНО И ИСЧЕЗАЮТ. 11) КОМУ ДАНО ПОЗНАТЬ СИЛУ ГНЕВА ТВОЕГО, СТРАШИТЬСЯ ТЕБЯ ПО МЕРЕ ЯРОСТИ ТВОЕЙ? 12) НАУЧИ, КАК СЧИТАТЬ НАШИ ДНИ, ЧТОБ ОБРЕСТИ СЕРДЦЕ МУДРОЕ. 13) ВОЗВРАТИСЬ, ГОСПОДЬ! ДОКОЛЕ? СМИЛУЙСЯ НАД РАБАМИ ТВОИМИ. 14) НАСЫТЬ НАС УТРОМ МИЛОСТЬЮ ТВОЕЙ, ЧТОБ МЫ РАДОВАЛИСЬ И ПЕЛИ ВСЕ НАШИ ДНИ. 15) ДАРУЙ НАМ РАДОСТЬ ПО ЧИСЛУ ДНЕЙ СТРАДАНИЯ, ПО ЧИСЛУ ЛЕТ, В КОТОРЫЕ МЫ ВИДЕЛИ ЗЛО! 16) ПОКАЖИ РАБАМ СВОИМ ДЕЯНИЯ ТВОИ, ВЕЛИКОЛЕПИЕ ТВОЕ — ИХ СЫНОВЬЯМ! 17) И ПУСТЬ БУДЕТ БЛАГОВОЛЕНИЕ ВЛАДЫКИ, Б-ГА НАШЕГО, НА НАС, И ПУСТЬ УТВЕРДИТ ОН ДЕЛА НАШИХ РУК ДЛЯ НАС. ДЕЛА НАШИХ РУК УТВЕРДИ!",
    "1) ЖИВУЩИЙ ПОД ПОКРОВОМ ВСЕВЫШНЕГО ПОД СЕНЬЮ ВСЕМОГУЩЕГО ПРЕБЫВАЕТ. 2) СКАЖУ ГОСПОДУ: «ТЫ — УБЕЖИЩЕ И КРЕПОСТЬ МОЯ, Б- Г МОЙ, НА КОТОРОГО ПОЛАГАЮСЬ!» 3) ИБО ОН СПАСЕТ ТЕБЯ ОТ СЕТЕЙ ЛОВЦА, ОТ МОРА ГУБИТЕЛЬНОГО. 4) СОБОЙ ОН ЗАСЛОНИТ ТЕБЯ, И ПОД КРЫЛОМ ЕГО УКРОЕШЬСЯ. ЩИТ И КОЛЬЧУГА ТВОЯ — ЕГО ИСТИНА. 5) НЕ УБОИШЬСЯ НИ СТРАХА НОЧНОГО, НИ СТРЕЛЫ, ЛЕТЯЩЕЙ ДНЕМ, 6) НИ МОРА, КРАДУЩЕГОСЯ ВО МРАКЕ, НИ ЧУМЫ, РАЗЯЩЕЙ В ПОЛДЕНЬ. 7) СЛЕВА ОТ ТЕБЯ ПАДЕТ ТЫСЯЧА, И СПРАВА — ДЕСЯТЬ ТЫСЯЧ: К ТЕБЕ НЕ ПОДСТУПЯТ. 8) ТОЛЬКО ПОСМОТРИШЬ СВОИМИ ГЛАЗАМИ И ВОЗМЕЗДИЕ НЕЧЕСТИВЫМ УВИДИШЬ. 9) ИБО ТЫ СКАЗАЛ: «ГОСПОДЬ — МОЯ ЗАЩИТА», — ИЗБРАЛ ВСЕВЫШНЕГО ПРИБЕЖИЩЕМ СВОИМ. 10) НЕ СЛУЧИТСЯ С ТОБОЙ НЕСЧАСТЬЕ, И БЕДА НЕ ПРИБЛИЗИТСЯ К ШАТРУ ТВОЕМУ, 11) ИБО АНГЕЛАМ СВОИМ ВЕЛИТ ОН ХРАНИТЬ ТЕБЯ НА ВСЕХ ПУТЯХ ТВОИХ. 12) НА РУКАХ ОНИ ПОНЕСУТ ТЕБЯ, ЧТОБ НЕ СПОТКНУЛАСЬ О КАМЕНЬ НОГА ТВОЯ. 13) ЧЕРЕЗ ЛЬВА И КОБРУ ПЕРЕСТУПИШЬ, ПОПИРАТЬ БУДЕШЬ ЛЬВА И ДРАКОНА. 14) «ЗА ТО, ЧТО КО МНЕ СТРЕМИТСЯ, ИЗБАВЛЮ И УКРЕПЛЮ ЕГО, ИБО ОН ПОЗНАЛ МОЕ ИМЯ. 15) ПРИЗОВЕТ МЕНЯ — ОТВЕЧУ ЕМУ! С НИМ Я В БЕДСТВИИ, СПАСУ ЕГО И ВОЗВЕЛИЧУ. 16) ДОЛГОЛЕТИЕМ ЕГО НАСЫЩУ И ДАМ ЕМУ УВИДЕТЬ СПАСЕНИЕ МОЕ!»",
    "1) ПСАЛОМ. ПЕСНЬ НА ДЕНЬ СУББОТНИЙ. 2) КАКОЕ БЛАГО БЛАГОДАРИТЬ ГОСПОДА И ВОСПЕВАТЬ ИМЯ ТВОЕ, ВСЕВЫШНИЙ. 3) РАССКАЗЫВАТЬ ПО УТРАМ О МИЛОСТИ ТВОЕЙ И О ВЕРНОСТИ ТВОЕЙ НОЧАМИ — 4) НА ДЕСЯТИСТРУННОЙ ЛИРЕ И НА ЛЮТНЕ, ГОЛОСОМ ПОД ЗВУКИ АРФ. 5) ИБО ОБРАДОВАЛ ТЫ МЕНЯ, ГОСПОДЬ, ДЕЯНИЯМИ СВОИМИ, ВОСПЕВАЮ ДЕЛА РУК ТВОИХ! 6) КАК ВЕЛИКИ ДЕЛА ТВОИ, ГОСПОДЬ, КАК ГЛУБОКИ ТВОИ ЗАМЫСЛЫ! 7) НЕВЕЖДЕ НЕ ПОСТИЧЬ, И ГЛУПЦУ НЕ ПОНЯТЬ ЭТОГО. 8) РАЗРАСТАЮТСЯ ПОРОЧНЫЕ, КАК ТРАВА, И ПРОЦВЕТАЮТ ВСЕ, ТВОРЯЩИЕ БЕЗЗАКОНИЕ, ЧТОБ ИСТРЕБЛЕННЫМИ БЫТЬ НАВЕКИ. 9) А ТЫ ВОЗНЕСЕН НАВЕЧНО, ГОСПОДЬ! 10) ИБО ВОТ ВРАГИ ТВОИ, ГОСПОДИ, ИБО ВОТ ВРАГИ ТВОИ СГИНУТ, ИСЧЕЗНУТ ВСЕ, ТВОРЯЩИЕ БЕЗЗАКОНИЕ. 11) И ТЫ ВОЗНЕС, КАК РОГА БУЙВОЛА, СЛАВУ МОЮ, УМАЩЕН Я СВЕЖИМ ЕЛЕЕМ. 12) ВИЖУ СВОИМИ ГЛАЗАМИ ГИБЕЛЬ ВРАГОВ МОИХ, СОБСТВЕННЫМИ УШАМИ СЛЫШУ О ЖЕЛАВШИХ МНЕ ЗЛА. 13) ПРАВЕДНИК, КАК ПАЛЬМА РАСЦВЕТЕТ, ВОЗНЕСЕТСЯ, КАК КЕДР ЛИВАНСКИЙ. 14) УКОРЕНЕННЫЕ В ДОМЕ ГОСПОДА БУДУТ ОНИ ЦВЕСТИ ВО ДВОРАХ Б-ГА НАШЕГО! 15) ДАЖЕ СТАВ СЕДЫМИ, БУДУТ ПРИНОСИТЬ ПЛОДЫ, БУДУТ СОЧНЫ И СВЕЖИ, 16) ДАБЫ ВОЗВЕЩАТЬ, ЧТО СПРАВЕДЛИВ ГОСПОДЬ, ОПЛОТ МОЙ, И НЕТ В НЕМ НЕПРАВДЫ.",
    "1) ГОСПОДЬ ВОЦАРИЛСЯ, ВЕЛИЧИЕМ ОБЛЕКСЯ! ОБЛАЧИЛСЯ ГОСПОДЬ, МОЩЬЮ ПРЕПОЯСАН, И ВСЕЛЕННУЮ УСТАНОВИЛ — НЕ ПОШАТНЕТСЯ! 2) НЕЗЫБЛЕМ ТВОЙ ПРЕСТОЛ ИЗДРЕВЛЕ, САМ ТЫ — ИЗВЕЧЕН! 3) ВЗДЫМАЮТСЯ ПОТОКИ, ГОСПОДЬ, ВЗДЫМАЮТСЯ ПОТОКИ, ГОЛОС ВОЗНОСЯТ ПОТОКИ БУШУЮЩИЕ. 4) СИЛЬНЕЕ ШУМА ВОД ВЕЛИКИХ, МОГУЧИХ ВОЛН МОРСКИХ — ГОЛОС ГОСПОДА В ВЫСЯХ! 5) СВИДЕТЕЛЬСТВА ТВОИ ВЕРНЫ СОВЕРШЕННО! ХРАМ ТВОЙ — ОБИТЕЛЬ СВЯТОСТИ, ГОСПОДЬ, НА ВСЕ ВРЕМЕНА!",
    "1) Б-Г ВОЗМЕЗДИЯ, ГОСПОДЬ, Б-Г ВОЗМЕЗДИЯ, ЯВИСЬ! 2) ПОДНИМИСЬ, СУДЬЯ ЗЕМЛИ, ВОЗДАЙ ПО ЗАСЛУГАМ ВЫСОКОМЕРНЫМ! 3) ДОКОЛЕ ПРЕСТУПНЫМ, ГОСПОДЬ, ДОКОЛЕ ПРЕСТУПНЫМ ТОРЖЕСТВОВАТЬ? 4) РАЗГЛАГОЛЬСТВУЮТ, ЗАНОСЧИВО ГОВОРЯТ, ПОХВАЛЯЮТСЯ ВСЕ ТВОРЯЩИЕ БЕЗЗАКОНИЕ. 5) НАРОД ТВОЙ, ГОСПОДЬ, ОНИ ПРИТЕСНЯЮТ И НАСЛЕДНЫЙ УДЕЛ ТВОЙ ТЕРЗАЮТ. 6) ВДОВУ И ПРИШЕЛЬЦА УБИВАЮТ И СИРОТ УМЕРЩВЛЯЮТ. 7) ГОВОРЯТ: «НЕ УВИДИТ ГОСПОДЬ, НЕ ЗАМЕТИТ Б-Г ЯАКОВА!» 8) ПОЙМИТЕ ЖЕ, НЕВЕЖДЫ ИЗ НАРОДА! КОГДА ПОУМНЕЕТЕ, ГЛУПЦЫ?! 9) РАЗВЕ НЕ УСЛЫШИТ СОТВОРИВШИЙ УХО, РАЗВЕ НЕ УВИДИТ СОЗДАВШИЙ ГЛАЗ? 10) РАЗВЕ НЕ ПОКАРАЕТ НАКАЗЫВАЮЩИЙ НАРОДЫ, ТОТ, КТО УЧИТ ЧЕЛОВЕКА РАЗУМУ? 11) ГОСПОДЬ ЗНАЕТ ВСЕ ПОМЫСЛЫ ЧЕЛОВЕКА, ИБО ОНИ — СУЕТА. 12) СЧАСТЛИВ ЧЕЛОВЕК, КОТОРОГО ТЫ, ГОСПОДЬ, НАКАЗЫВАЕШЬ И ЗАКОНУ СВОЕМУ ОБУЧАЕШЬ, 13) ЧТОБЫ ДАТЬ ЕМУ ПОКОЙ ВО ДНИ БЕДСТВИЯ, КОГДА ОТКРОЕТСЯ ПЕРЕД ЗЛОДЕЕМ БЕЗДНА! 14) ИБО НЕ ПОКИНЕТ ГОСПОДЬ НАРОД СВОЙ И СВОЕГО НАСЛЕДНОГО УДЕЛА НЕ ОСТАВИТ. 15) ИБО СУД ВЕРНЕТСЯ К СПРАВЕДЛИВОСТИ, А ЗА НИМ — ВСЕ ПРЯМЫЕ СЕРДЦЕМ. 16) КТО ВСТАНЕТ ЗА МЕНЯ ПРОТИВ ЗЛОДЕЕВ? КТО ВСТАНЕТ ЗА МЕНЯ ПРОТИВ ТВОРЯЩИХ БЕЗЗАКОНИЕ? 17) ЕСЛИ БЫ ГОСПОДЬ НЕ ПОМОГАЛ МНЕ, ДАВНО В БЕЗМОЛВИИ МОГИЛЬНОМ УЖЕ БЫ ПРЕБЫВАЛА МОЯ ДУША. 18) ЕСЛИ ГОВОРЮ: «ОСТУПИЛАСЬ НОГА МОЯ», — МИЛОСТЬ ТВОЯ, ГОСПОДЬ, ПОДДЕРЖИВАЕТ МЕНЯ. 19) КОГДА ТРЕВОГИ МЕНЯ ПЕРЕПОЛНЯЮТ, ТВОИ УТЕШЕНИЯ ОБОДРЯЮТ ДУШУ МОЮ. 20) УЖИВЕТСЯ ЛИ С ТОБОЙ ВЛАСТЬ ПОРОКА, ВОЗВОДЯЩАЯ ЗЛОДЕЙСТВО В ЗАКОН? 21) ОПОЛЧАЮТСЯ ОНИ ПРОТИВ ПРАВЕДНОЙ ДУШИ И КРОВЬ НЕВИННУЮ ОБВИНЯЮТ. 22) НО БУДЕТ ГОСПОДЬ МНЕ ОПЛОТОМ, БОГ МОЙ — ТВЕРДЫНЕЙ УБЕЖИЩА МОЕГО! 23) ОБРАТИТ ИХ НАСИЛИЕ ПРОТИВ НИХ, ИХ ЖЕ ЗЛОДЕЯНИЯМИ ИСТРЕБИТ ИХ. ИСТРЕБИТ ИХ ГОСПОДЬ, БОГ НАШ!",
    "1) ПОЙДЕМ, БУДЕМ ПЕТЬ ГОСПОДУ, ВОССЛАВИМ ТВЕРДЫНЮ СПАСЕНИЯ НАШЕГО. 2) ВСТРЕТИМ ЕГО С БЛАГОДАРНОСТЬЮ, ПЕСНЯМИ ВОССЛАВИМ ЕГО, 3) ИБО ГОСПОДЬ — ВЕЛИКИЙ Б-Г И ЦАРЬ ВЕЛИКИЙ НАД ВСЕМИ СИЛАМИ. 4) В ЕГО РУКЕ ГЛУБИНЫ ЗЕМНЫЕ, И ГОРНЫЕ ВЫСИ — ЕГО. 5) ЕМУ ПРИНАДЛЕЖИТ МОРЕ — ВЕДЬ ОН ЕГО СОЗДАЛ, И СУШУ ЕГО РУКИ СОТВОРИЛИ! 6) ПРИДЕМ, ПАДЕМ НИЦ, ПОКЛОНИМСЯ, ПРЕКЛОНИМ КОЛЕНИ ПРЕД ГОСПОДОМ, ТВОРЦОМ НАШИМ! 7) ИБО ОН — Б-Г НАШ, А МЫ — НАРОД ПАСТВЫ ЕГО И ОВЦЫ В ЕГО РУКЕ СЕГОДНЯ — ЕСЛИ ГОЛОСА ЕГО БУДЕТЕ СЛУШАТЬСЯ: 8) «НЕ ОЖЕСТОЧАЙТЕ СЕРДЦА ВАШИ, КАК В МЕРИВЕ, КАК В ДЕНЬ ИСПЫТАНИЯ В ПУСТЫНЕ, 9) КОГДА ИСПЫТЫВАЛИ МЕНЯ ВАШИ ПРЕДКИ, ПРОВЕРЯЛИ, ХОТЬ И ВИДЕЛИ МОИ ДЕЯНИЯ! 10) СОРОК ЛЕТ ДОСАЖДАЛО МНЕ ТО ПОКОЛЕНИЕ И Я СКАЗАЛ: «ЭТО НАРОД С ЗАБЛУДШИМ СЕРДЦЕМ, ОНИ НЕ ЗНАЮТ ПУТЕЙ МОИХ». 11) ПОЭТОМУ ПОКЛЯЛСЯ Я В ГНЕВЕ, ЧТО НЕ ВОЙДУТ ОНИ В МОЙ ПОКОЙ».",
    "1) ПОЙТЕ ГОСПОДУ НОВУЮ ПЕСНЬ! ПОЙТЕ ГОСПОДУ ПО ВСЕЙ ЗЕМЛЕ! 2) ПОЙТЕ ГОСПОДУ, БЛАГОСЛОВЛЯЙТЕ ИМЯ ЕГО! ПРОВОЗГЛАШАЙТЕ ИЗО ДНЯ В ДЕНЬ О СПАСЕНИИ, КОТОРОЕ ОН ПОСЫЛАЕТ! 3) ВОЗВЕЩАЙТЕ НАРОДАМ О СЛАВЕ ЕГО, ВСЕМ ПЛЕМЕНАМ — О ЕГО ЧУДЕСАХ! 4) ИБО ВЕЛИК ГОСПОДЬ И БЕСКОНЕЧНО ПРОСЛАВЛЕН! ГРОЗЕН ОН НАД ВСЕМИ БОЖЕСТВАМИ! 5) ИБО ВСЕ БОЖЕСТВА ПЛЕМЕН — ИСТУКАНЫ, А ГОСПОДЬ СОТВОРИЛ НЕБЕСА. 6) СИЯНИЕ И ВЕЛИЧИЕ ПРЕД ЛИКОМ ЕГО, МОГУЩЕСТВО И ВЕЛИКОЛЕПИЕ В СВЯТИЛИЩЕ ЕГО! 7) ВОЗДАЙТЕ ГОСПОДУ, СЕМЬИ НАРОДОВ! ВОЗДАЙТЕ ГОСПОДУ СЛАВУ И МОЩЬ! 8) ВОЗДАЙТЕ ГОСПОДУ СЛАВУ ИМЕНИ ЕГО, НЕСИТЕ ДАРЫ И ПРИХОДИТЕ ВО ДВОРЫ ЕГО. 9) СКЛОНИТЕСЬ ПРЕД ГОСПОДОМ В БЛАГОГОВЕНИИ СВЯЩЕННОМ, ТРЕПЕЩИТЕ ПЕРЕД НИМ ПО ВСЕЙ ЗЕМЛЕ! 10) ВОЗВЕСТИТЕ НАРОДАМ: «ГОСПОДЬ ВОЦАРИЛСЯ! И УТВЕРДИЛ ВСЕЛЕННУЮ — НЕ ПОШАТНЕТСЯ! БУДЕТ ОН СУДИТЬ НАРОДЫ ПО СПРАВЕДЛИВОСТИ!» 11) ВОЗРАДУЮТСЯ НЕБЕСА И ВОЗЛИКУЕТ ЗЕМЛЯ, ЗАШУМИТ МОРЕ И ВСЕ ОБИТАЮЩИЕ В НЕМ, 12) ВОЗВЕСЕЛЯТСЯ ПОЛЯ И ВСЕ, ЧТО НА НИХ, ЗАПОЮТ ТОГДА ВСЕ ДЕРЕВЬЯ ЛЕСНЫЕ 13) ПРЕД ГОСПОДОМ, ИБО ОН ИДЕТ, ИБО ОН ИДЕТ СУДИТЬ ЗЕМЛЮ! БУДЕТ СУДИТЬ ОН ВСЕЛЕННУЮ ПО СПРАВЕДЛИВОСТИ И ПЛЕМЕНА — ПО ИСТИНЕ СВОЕЙ!",
    "1) ГОСПОДЬ ВОЦАРИЛСЯ! РАДУЕТСЯ ЗЕМЛЯ, ВЕСЕЛЯТСЯ ОСТРОВА МНОГОЧИСЛЕННЫЕ! 2) ОБЛАКО И МГЛА ВОКРУГ НЕГО, СПРАВЕДЛИВОСТЬ И ПРАВОСУДИЕ — ОСНОВА ПРЕСТОЛА ЕГО! 3) ОГОНЬ ШЕСТВУЕТ ПЕРЕД НИМ, ОКРУЖАЕТ ПЛАМЕНЕМ ВРАГОВ. 4) МОЛНИИ ЕГО ОЗАРЯЮТ ВСЕЛЕННУЮ, ВИДИТ ЭТО ЗЕМЛЯ И ДРОЖИТ. 5) КАК ВОСК ТАЮТ ГОРЫ ПРЕД ЛИКОМ ГОСПОДА, ПРЕД ЛИКОМ ВЛАДЫКИ ВСЕЙ ЗЕМЛИ! 6) НЕБЕСА ВОЗВЕЩАЮТ СПРАВЕДЛИВОСТЬ ЕГО, И ВИДЯТ ВСЕ НАРОДЫ СЛАВУ ЕГО. 7) УСТЫДЯТСЯ ВСЕ СЛУЖИВШИЕ ИДОЛАМ, ХВАСТАВШИЕ КУМИРАМИ СКЛОНЯТСЯ ПРЕД НИМ ВСЕ СИЛЫ! 8) УСЛЫШИТ И ВОЗРАДУЕТСЯ СИОН, БУДУТ ЛИКОВАТЬ ДОЧЕРИ ­ИУДЕИ ТВОЕМУ ПРАВОСУДИЮ, ГОСПОДЬ! 9) ИБО ТЫ, ГОСПОДЬ, ВОЗВЫШЕН НАД ВСЕЙ ЗЕМЛЕЙ, ПРЕВОЗНЕСЕН НАД ВСЕМИ ВЫСШИМИ СИЛАМИ! 10) ЛЮБЯЩИЕ ГОСПОДА, ВОЗНЕНАВИДЬТЕ ЗЛО! ОН ХРАНИТ ДУШИ ПРЕДАННЫХ ЕМУ, ОТ РУКИ ЗЛОДЕЕВ ИХ СПАСАЕТ! 11) СВЕТ ПОСЕЯН ДЛЯ ПРАВЕДНОГО, И РАДОСТЬ — ДЛЯ ПРЯМЫХ СЕРДЦЕМ. 12) РАДУЙТЕСЬ, ПРАВЕДНЫЕ, ПРЕД ГОСПОДОМ И ПРОСЛАВЛЯЙТЕ СВЯТОЕ ИМЯ ЕГО!",
    "1) ПСАЛОМ. ПОЙТЕ ГОСПОДУ НОВУЮ ПЕСНЬ, ИБО ЧУДЕСА СОТВОРИЛ ОН, ДАРОВАЛ СПАСЕНИЕ ДЕСНИЦЕЙ СВОЕЙ И РУКОЙ СВОЕЙ СВЯТОЙ! 2) ВОЗВЕСТИЛ ГОСПОДЬ О СПАСЕНИИ, ВЗОРАМ НАРОДОВ ЯВИЛ СВОЮ СПРАВЕДЛИВОСТЬ. 3) ВСПОМНИЛ ОН СВОЕ МИЛОСЕРДИЕ И ВЕРНОСТЬ СВОЮ ДОМУ ИЗРАИЛЯ, ВО ВСЕХ КРАЯХ ЗЕМЛИ УВИДЕЛИ ПОМОЩЬ БОГА НАШЕГО! 4) ТРУБИТЕ ГОСПОДУ ПО ВСЕЙ ЗЕМЛЕ, ОТКРОЙТЕ УСТА — РАДУЙТЕСЬ И ПОЙТЕ! 5) ПОЙТЕ ГОСПОДУ ПОД ЗВУКИ АРФЫ, ПОД ЗВУКИ АРФЫ ГЛАСОМ ПЕСНОПЕНИЙ. 6) ТРУБАМИ И ГОЛОСОМ ШОФАРА ТРУБИТЕ ПРЕД ЛИКОМ ЦАРЯ ГОСПОДА! 7) ЗАШУМИТ МОРЕ И НАПОЛНЯЮЩИЕ ЕГО, ВСЕЛЕННАЯ ОБИТАТЕЛИ! 8) РЕКИ БУДУТ РУКОПЛЕСКАТЬ, РАЗОМ ЗАПОЮТ ГОРЫ! 9) ПРЕД ГОСПОДОМ, КОТОРЫЙ ПРИШЕЛ СУДИТЬ ЗЕМЛЮ! БУДЕТ ОН СУДИТЬ ВСЕЛЕННУЮ ПО СПРАВЕДЛИВОСТИ И НАРОДЫ — ПО ПРАВЕДНОСТИ!",
    "1) ГОСПОДЬ ВОЦАРИЛСЯ! ТРЕПЕЩУТ НАРОДЫ. ВОССЕДАЕТ ОН НА КРУВАХ — КОЛЕБЛЕТСЯ ЗЕМЛЯ. 2) ГОСПОДЬ В СИОНЕ ВЕЛИК, ВОЗВЫШЕН ОН НАД ВСЕМИ НАРОДАМИ. 3) ВОССЛАВЯТ ТВОЕ ИМЯ ВЕЛИКОЕ И ГРОЗНОЕ, СВЯТО ОНО! 4) МОГУЩЕСТВО ЦАРЯ В ТОМ, ЧТО ОН ЛЮБИТ ПРАВОСУДИЕ. ТЫ УТВЕРДИЛ ПРАВЕДНОСТЬ, ПРАВОСУДИЕ И СПРАВЕДЛИВОСТЬ В НАРОДЕ ЯАКОВА ТЫ УСТАНОВИЛ. 5) ПРЕВОЗНОСИТЕ ГОСПОДА, Б-ГА НАШЕГО, ПОКЛОНИТЕСЬ ЕГО ПОДНОЖИЮ, КОТОРОЕ СВЯТО. 6) МОШЕ И ­ААРОН — ЕГО СВЯЩЕННО­СЛУЖИТЕЛИ, ШМУЭЛЬ — ИЗ ТЕХ, КТО ВЗЫВАЛ К ИМЕНИ ЕГО. ВЗЫВАЛИ К ГОСПОДУ — И ОН ИМ ОТВЕЧАЛ! 7) В СТОЛПЕ ОБЛАЧНОМ ОН ГОВОРИЛ С НИМИ; ХРАНИЛИ ОНИ СВИДЕТЕЛЬСТВА ЕГО И ЗАКОНЫ, ИМ ДАННЫЕ. 8) ГОСПОДЬ, Б-Г НАШ! ТЫ ИМ ОТВЕЧАЛ, Б-ГОМ ПРОЩАЮЩИМ ТЫ БЫЛ ДЛЯ НИХ, НО ВОЗДАЮЩИМ ЗА ГРЕХИ. 9) ПРЕВОЗНОСИТЕ ГОСПОДА, Б-ГА НАШЕГО, ПОКЛОНИТЕСЬ СВЯТОЙ ГОРЕ ЕГО, ИБО СВЯТ ГОСПОДЬ, Б-Г НАШ!",
    "1) ПСАЛОМ БЛАГОДАРНОСТИ. ЛИКУЙТЕ ПРЕД ГОСПОДОМ, ВСЕ ОБИТАТЕЛИ ЗЕМЛИ! 2) СЛУЖИТЕ ГОСПОДУ В РАДОСТИ, ПРИДИТЕ К НЕМУ С ПЕСНОПЕНИЕМ! 3) ЗНАЙТЕ, ЧТО ГОСПОДЬ — Б-Г, ЧТО ОН НАС СОТВОРИЛ И МЫ ЕМУ ПРИНАДЛЕЖИМ, МЫ НАРОД ЕГО И ПАСТВА ЕГО! 4) ВОЙДИТЕ ВО ВРАТА ЕГО С БЛАГОДАРНОСТЬЮ, ВО ДВОРЫ ЕГО — С ХВАЛОЙ! БЛАГОДАРИТЕ ЕГО! БЛАГОСЛОВЛЯЙТЕ ИМЯ ЕГО! 5) ИБО ДОБР ГОСПОДЬ, НАВЕКИ МИЛОСТЬ ЕГО, ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ ВЕРНОСТЬ ЕГО!",
    "1) ДАВИДА ПСАЛОМ. МИЛОСЕРДИЕ И ПРАВОСУДИЕ ВОСПОЮ; ТЕБЕ, ГОСПОДЬ, БУДУ ПЕТЬ. 2) ЗАДУМАЮСЬ О ПУТИ НЕПОРОЧНОМ: КОГДА ОН ОТКРОЕТСЯ МНЕ? БУДУ ХОДИТЬ С ЧИСТЫМ СЕРДЦЕМ ПО ДОМУ СВОЕМУ. 3) НЕ ПОЛОЖУ ПЕРЕД ГЛАЗАМИ НИЧЕГО НЕДОСТОЙНОГО, ДЕЛА ИЗВРАЩЕННЫЕ НЕНАВИЖУ, НЕ ПРИСТАНУТ ОНИ КО МНЕ! 4) СТРОПТИВОЕ СЕРДЦЕ УДАЛИ ОТ МЕНЯ – ЗЛОГО НЕ ХОЧУ ЗНАТЬ. 5) ПОРОЧАЩИХ В ТАЙНЕ БЛИЖНЕГО СВОЕГО – ИСТРЕБЛЮ, НЕ ПОТЕРПЛЮ ВЫСОКОМЕРНЫХ И НАДМЕННЫХ СЕРДЦЕМ. 6) ГЛАЗА МОИ – К ПРАВДИВЫМ НА ЗЕМЛЕ, ЧТОБЫ ОНИ БЫЛИ СО МНОЙ; КТО ИДЕТ ПО ПУТИ НЕПОРОЧНОСТИ, ТОТ УДЕТ СЛУЖИТЬ МНЕ. 7) НЕ ПОСЕЛИТСЯ В МОЕМ ДОМЕ МОШЕННИК, ОБМАНЩИК НЕ УТВЕРДИТСЯ ПРЕДО МНОЙ. 8) ПОСТОЯННО БУДУ ИСТРЕБЛЯТЬ ВСЕХ ЗЛОДЕЕВ ЗЕМЛИ, ЧТОБЫ ИСКОРЕНИТЬ ИЗ ГОРОДА ГОСПОДА ВСЕХ ТВОРЯЩИХ БЕЗЗАКОНИЕ!",
    "1) МОЛИТВА О БЕДНОМ, КОГДА ОН ИЗНУРЕН И ИЗЛИВАЕТ ПРЕД ГОСПОДОМ СВОЮ ДУШУ. 2) ГОСПОДЬ, УСЛЫШЬ МОЛИТВУ МОЮ, ПУСТЬ ВОПЛЬ МОЙ ДОЙДЕТ ДО ТЕБЯ. 3) НЕ СКРЫВАЙ ЛИЦА СВОЕГО ОТ МЕНЯ В ДЕНЬ МОЕЙ СКОРБИ, СКЛОНИ КО МНЕ УХО ТВОЕ, КОГДА Я ВЗЫВАЮ К ТЕБЕ, ПОСПЕШИ ОТВЕТИТЬ МНЕ! 4) ИБО ПРОНЕСЛИСЬ, СЛОВНО В ДЫМУ, МОИ ДНИ, И КОСТИ МОИ, КАК В КОСТРЕ, ОБГОРЕЛИ. 5) ПОБИТО, КАК ТРАВА, И ИССОХЛО МОЕ СЕРДЦЕ, ИБО ЗАБЫВАЮ ПОЕСТЬ ХЛЕБА. 6) ОТ ЗВУКА МОИХ СТЕНАНИЙ ПРИКЛЕИЛИСЬ МОИ КОСТИ К ПЛОТИ. 7) ПОХОЖ Я НА СЫЧА ПУСТЫННОГО, СТАЛ ПОДОБЕН СОВЕ В РАЗВАЛИНАХ, 8) ПРИВЫК И СИЖУ, КАК ОДИНОКАЯ ПТИЦА НА КРЫШЕ. 9) ЦЕЛЫЙ ДЕНЬ ПОЗОРЯТ МЕНЯ ВРАГИ, БРАНЯЩИЕ МЕНЯ КЛЯНУТСЯ МНОЙ, 10) ИБО ПЕПЕЛ, КАК ХЛЕБ, Я ЕМ, ПИТЬЕ РАЗВОЖУ СЛЕЗАМИ 11) ИЗ-ЗА ГНЕВА ТВОЕГО И ЯРОСТИ ТВОЕЙ, ИБО ВОЗНЕС ТЫ МЕНЯ И СБРОСИЛ. 12) ДНИ МОИ, КАК ТЕНЬ ПРОХОДЯЩАЯ, И СОХНУ Я, КАК ТРАВА... 13) А ТЫ, ГОСПОДЬ, ПРЕБЫВАЕШЬ ВЕЧНО, И ПАМЯТЬ О ТЕБЕ – ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ. 14) ВОССТАНЬ ЖЕ, СЖАЛЬСЯ НАД СИОНОМ! ИБО ПРИШЛА ПОРА ПОМИЛОВАТЬ ЕГО, ИБО ПРИШЕЛ СРОК! 15) ИБО ВОЗЖЕЛАЛИ РАБЫ ТВОИ КАМНИ ЕГО И ПРАХ ЕГО ЖАЛЕЮТ. 16) И УСТРАШАТСЯ НАРОДЫ ИМЕНИ ГОСПОДА, ВСЕ ЦАРИ ЗЕМНЫЕ – ТВОЕЙ СЛАВЫ. 17) ИБО ОТСТРОИТ ГОСПОДЬ СИОН, ЯВИТСЯ В СЛАВЕ СВОЕЙ. 18) ПРИНЯЛ Б-Г МОЛИТВУ ОДИНОКОГО, НЕ ПРЕНЕБРЕГ ИХ МОЛИТВОЙ! 19) БУДЕТ ЭТО ЗАПИСАНО ДЛЯ БУДУЩЕГО ПОКОЛЕНИЯ, И ВОЗРОЖДЕННЫЙ НАРОД ВОССЛАВИТ Б-ГА. 20) ИБО ВЗГЛЯНУЛ ГОСПОДЬ С ВЫСОТЫ СВЯТОСТИ СВОЕЙ, С НЕБЕС ПОСМОТРЕЛ НА ЗЕМЛЮ, 21) ЧТОБЫ УСЛЫШАТЬ СТЕНАНИЕ УЗНИКА, ОСВОБОДИТЬ ОСУЖДЕННЫХ НА СМЕРТЬ, 22) ЧТОБЫ ПРОВОЗГЛАСИЛИ В СИОНЕ ИМЯ ГОСПОДА И ХВАЛУ ЕМУ В ИЕРУСАЛИМЕ, 23) КОГДА СОБЕРУТСЯ НАРОДЫ И ЦАРСТВА, ЧТОБЫ ВМЕСТЕ СЛУЖИТЬ ГОСПОДУ! 24) ИСТОЩИЛ В ДОРОГЕ МОЮ СИЛУ, СОКРАТИЛ МОИ ДНИ. 25) ГОВОРЮ: «Б-Г МОЙ, НЕ ЗАБЕРИ МЕНЯ НА ПОЛОВИНЕ ДНЕЙ МОИХ! ТВОИ ГОДЫ – ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ. 26) НЕКОГДА ОСНОВАЛ ТЫ ЗЕМЛЮ, И НЕБЕСА – ПРОИЗВЕДЕНИЕ РУК ТВОИХ. 27) ОНИ ИСЧЕЗНУТ, А ТЫ ОСТАНЕШЬСЯ; ВСЕ, КАК ПЛАТЬЕ ОБВЕТШАЕТ, КАК ПЕРЕМЕНУ ОДЕЖДЫ ТЫ СМЕНИШЬ ИХ. 28) А ТЫ – ВСЕ ТОТ ЖЕ, И ГОДЫ ТВОИ НЕ ОКОНЧАТСЯ! 29) ДЕТИ ТВОИХ РАБОВ БУДУТ ЖИТЬ, И ПОТОМСТВО ИХ ПРЕД ТОБОЙ УТВЕРДИТСЯ».",
    "1) ОТ ДАВИДА. БЛАГОСЛОВИ, ДУША МОЯ, ГОСПОДА, И ВСЕ СУЩЕСТВО МОЕ – СВЯТОЕ ИМЯ ЕГО. 2) БЛАГОСЛОВИ, ДУША МОЯ, ГОСПОДА, И НЕ ЗАБЫВАЙ ВСЕ МИЛОСТИ ЕГО. 3) ОН ПРОЩАЕТ ВСЕ ГРЕХИ ТВОИ, ИСЦЕЛЯЕТ ВСЕ НЕДУГИ; 4) ИЗБАВЛЯЕТ ОТ МОГИЛЫ ЖИЗНЬ ТВОЮ, ОКРУЖАЕТ ТЕБЯ МИЛОСТЬЮ И МИЛОСЕРДИЕМ. 5) НАСЫЩАЕТ БЛАГОМ ДНИ ЖИЗНИ; ОБНОВИШЬ, КАК ОРЕЛ ОПЕРЕНИЕ, ЮНОСТЬ СВОЮ. 6) ТВОРИТ ГОСПОДЬ СПРАВЕДЛИВОСТЬ И ПРАВОСУДИЕ ДЛЯ ВСЕХ УГНЕТЕННЫХ. 7) ВОЗВЕСТИЛ ОН ПУТИ СВОИ МОШЕ, СЫНОВЬЯМ ИЗРАИЛЯ – СВОИ ДЕЯНИЯ. 8) ЖАЛОСТЛИВ И МИЛОСЕРДЕН ГОСПОДЬ, ДОЛГОТЕРПЕЛИВ И СНИСХОДИТЕЛЕН. 9) НЕ ВЕЧНО БУДЕТ ОН ГНЕВАТЬСЯ И НЕ ВЕЧНО НЕГОДОВАТЬ. 10) НЕ ПО ГРЕХАМ НАШИМ ПОСТУПАЛ ОН С НАМИ, И НЕ ПО НАШИМ ПРОСТУПКАМ ВОЗДАВАЛ НАМ. 11) ИБО КАК ВЫСОКО НЕБО НАД ЗЕМЛЕЙ, ТАК ВЕЛИКО ЕГО МИЛОСЕРДИЕ К БОЯЩИМСЯ ЕГО. 12) КАК ВОСТОК ОТДАЛЕН ОТ ЗАПАДА, ТАК УДАЛИЛ ОН НАШИ ПРЕСТУПЛЕНИЯ. 13) КАК ОТЕЦ ЖАЛЕЕТ СВОИХ ДЕТЕЙ, ТАК ГОСПОДЬ ЖАЛЕЕТ ТРЕПЕЩУЩИХ ПЕРЕД НИМ. 14) ИБО ЗНАЕТ ОН ПРИРОДУ НАШУ, ПОМНИТ, ЧТО МЫ – ПРАХ. 15) ДНИ ЧЕЛОВЕКА, КАК ТРАВА, КАК ЦВЕТОК ПОЛЕВОЙ ОТЦВЕТАЕТ ОН. 16) ИБО ВЕТЕР ПРОЙДЕТ ПО НЕМУ – И НЕТ ЕГО, И НЕ РАЗЛИЧИТЬ МЕСТО, ГДЕ ОН БЫЛ. 17) А МИЛОСТЬ ГОСПОДА – НА ВЕКИ ВЕКОВ НАД БОЯЩИМИСЯ ЕГО, И ЕГО СПРАВЕДЛИВОСТЬ – НАД ИХ ПОТОМКАМИ, 18) ХРАНЯЩИМИ СОЮЗ ЕГО И ПОМНЯЩИМИ ЗАПОВЕДИ, ЧТОБ ИХ ИСПОЛНЯТЬ. 19) ГОСПОДЬ В НЕБЕСАХ УТВЕРДИЛ ПРЕСТОЛ СВОЙ, И ЦАРСКАЯ ВЛАСТЬ ЕГО НАД ВСЕМ. 20) БЛАГОСЛОВИТЕ ГОСПОДА, ЕГО АНГЕЛЫ, МОГУЧИЕ БОГАТЫРИ, ИСПОЛНЯЮЩИЕ СЛОВО ЕГО, ПОСЛУШНЫЕ ГОЛОСУ РЕЧИ ЕГО! 21) БЛАГОСЛОВИТЕ ГОСПОДА, ВСЕ ЕГО ВОИНСТВА, – СЛУЖИТЕЛИ ЕГО, ИСПОЛНЯЮЩИЕ ВОЛЮ ЕГО! 22) БЛАГОСЛОВИТЕ ГОСПОДА, ВСЕ ЕГО ТВОРЕНИЯ, ВО ВСЕХ ЕГО ВЛАДЕНИЯХ! БЛАГОСЛОВИ, ДУША МОЯ, ГОСПОДА!",
    "1) БЛАГОСЛОВИ, ДУША МОЯ, ГОСПОДА! ГОСПОДЬ, Б-Г МОЙ, ТЫ ВЕЛИК БЕСПРЕДЕЛЬНО, В ВЕЛИКОЛЕПИЕ И СЛАВУ ОБЛАЧЕН! 2) ОКУТАН СВЕТОМ, КАК ОДЕЯНИЕМ, РАССТИЛАЕТ НЕБЕСА, КАК КОВЕР; 3) ПРИКРЫВАЕТ ВОДАМИ ВЫСОТЫ СВОИ, ДЕЛАЕТ ОБЛАКА СВОЕЙ КОЛЕСНИЦЕЙ, ПРОНОСИТСЯ НА КРЫЛЬЯХ ВЕТРА; 4) ДЕЛАЕТ БУРИ ПОСЛАНЦАМИ СВОИМИ, ЕГО СЛУЖИТЕЛЬ – ОГОНЬ ПЫЛАЮЩИЙ! 5) УТВЕРДИЛ ЗЕМЛЮ НА ОСНОВАХ ЕЕ, ЧТОБ НЕ ПОКОЛЕБАЛАСЬ ВОВЕКИ ВЕКОВ! 6) БЕЗДНОЙ, КАК ПОКРЫВАЛОМ, УКРЫЛ ЕЕ, НАД ГОРАМИ СТАЛИ ВОДЫ. 7) ОТ ОКРИКА ТВОЕГО ОНИ ПОБЕЖАЛИ, ОТ РАСКАТОВ ГОЛОСА ТВОЕГО ПОМЧАЛИСЬ. 8) ПОДНЯЛИСЬ ГОРЫ И ОПУСТИЛИСЬ ДОЛИНЫ НА МЕСТА, ТОБОЙ УСТАНОВЛЕННЫЕ. 9) ПРЕДЕЛ ПОЛОЖИЛ ТЫ ВОДАМ, ЧТОБ НЕ ПЕРЕХОДИЛИ ЕГО, ДАБЫ ВНОВЬ НЕ ЗАТОПИЛИ ЗЕМЛЮ. 10) ТЫ НАПРАВЛЯЕШЬ ИСТОЧНИКИ В РЕКИ, МЕЖДУ ГОРАМИ ОНИ ТЕКУТ, 11) ПОЯТ ВСЕХ ЗВЕРЕЙ ПОЛЕВЫХ, ДИКИЕ ЗВЕРИ УТОЛЯЮТ ЖАЖДУ. 12) НАД НИМИ ОБИТАЮТ ПТИЦЫ НЕБЕСНЫЕ, ИЗ ВЕТВЕЙ ПОДАЮТ ГОЛОСА. 13) ТЫ ПОИШЬ ГОРЫ С ВЫСОТ СВОИХ, ПЛОДАМИ ДЕЛ ТВОИХ ЗЕМЛЯ НАСЫЩАЕТСЯ. 14) ВЗРАЩИВАЕШЬ ТРАВУ ДЛЯ СКОТА И РАСТЕНИЯ ДЛЯ ТРУДА ЧЕЛОВЕКА, ЧТОБЫ ПРОИЗВЕСТИ ПИЩУ ИЗ ЗЕМЛИ: 15) ВИНО, ВЕСЕЛЯЩЕЕ СЕРДЦЕ ЧЕЛОВЕКА, МАСЛО, ОТ КОТОРОГО ЛИЦО СВЕТЛЕЕТ, И ХЛЕБ, УКРЕПЛЯЮЩИЙ СЕРДЦЕ ЧЕЛОВЕКА. 16) НАСЫЩАЮТСЯ ДЕРЕВЬЯ ГОСПОДА – КЕДРЫ ЛИВАНСКИЕ, КОТОРЫЕ ОН НАСАДИЛ, 17) НА НИХ ПТИЦЫ ГНЕЗДЯТСЯ; А ДОМ АИСТА – В КИПАРИСАХ. 18) ВЫСОКИЕ ГОРЫ – СЕРНАМ, СКАЛЫ – УБЕЖИЩЕ ЗВЕРЬЮ. 19) СОТВОРИЛ ЛУНУ ДЛЯ ОПРЕДЕЛЕНИЯ ВРЕМЕН И СОЛНЦЕ, ЗНАЮЩЕЕ ВРЕМЯ СВОЕГО ЗАКАТА. 20) ТЫ НАСЫЛАЕШЬ ТЬМУ И НАСТУПАЕТ НОЧЬ, В КОТОРОЙ БРОДЯТ ВСЕ ЗВЕРИ ЛЕСНЫЕ. 21) МОЛОДЫЕ ЛЬВЫ РЫЧАТ В ПОИСКАХ ДОБЫЧИ И ПРОСЯТ У Б-ГА ПИЩИ СЕБЕ. 22) С ВОСХОДОМ СОЛНЦА ОНИ УНИМАЮТСЯ И ЗАЛЕГАЮТ В ЛОГОВАХ. 23) ВЫХОДИТ ЧЕЛОВЕК К ТРУДАМ СВОИМ И РАБОТЕ СВОЕЙ ДО ВЕЧЕРА. 24) КАК ВЕЛИКИ ДЕЛА ТВОИ, ГОСПОДЬ! С МУДРОСТЬЮ ТЫ ВСЕ СОЗДАЛ. НАПОЛНЕНА ЗЕМЛЯ ТВОРЕНИЯМИ ТВОИМИ. 25) ВОТ МОРЕ ВЕЛИКОЕ И НЕОБЪЯТНОЕ! В НЕМ ЖИВНОСТЬ НЕИСЧИСЛИМАЯ, ЖИВОТНЫЕ МАЛЫЕ С БОЛЬШИМИ. 26) ТАМ ХОДЯТ КОРАБЛИ; ТАМ КИТ, КОТОРОГО ТЫ СОЗДАЛ, ЧТОБЫ ОН В НЕМ ЗАБАВЛЯЛСЯ. 27) ВСЕ ОНИ НА ТЕБЯ НАДЕЮТСЯ, ЧТО ДАШЬ ИМ ПИЩУ ВОВРЕМЯ. 28) ДАЕШЬ ИМ – ОНИ СОБИРАЮТ, ОТКРЫВАЕШЬ ЛАДОНЬ СВОЮ – НАСЫЩАЮТСЯ БЛАГОМ. 29) СКРЫВАЕШЬ ЛИЦО СВОЕ – ПРИХОДЯТ В СМЯТЕНИЕ, ЗАБИРАЕШЬ ИХ ДУХ – УМИРАЮТ И В ПРАХ ВОЗВРАЩАЮТСЯ. 30) ПОСЫЛАЕШЬ ДУХ СВОЙ – ВОЗРОЖДАЮТСЯ, И ОБНОВЛЯЕТСЯ ЛИЦО ЗЕМЛИ. 31) ДА БУДЕТ СЛАВА ГОСПОДА ВОВЕКИ! ПУСТЬ РАДУЕТСЯ ГОСПОДЬ ТВОРЕНИЯМ СВОИМ! 32) ПОСМОТРИТ ОН НА ЗЕМЛЮ – ОНА ДРОЖИТ; КОСНЕТСЯ ГОР – ОНИ ДЫМЯТСЯ! 33) БУДУ ВОСПЕВАТЬ ГОСПОДА, ПОКА ЖИВУ, БУДУ ПЕТЬ Б-ГУ СВОЕМУ, ПОКА СУЩЕСТВУЮ. 34) ДА БУДУТ ПРИЯТНЫ ЕМУ МОИ СЛОВА, И БУДУ РАДОВАТЬСЯ ГОСПОДУ. 35) ПУСТЬ СГИНУТ ГРЕШНИКИ С ЛИЦА ЗЕМЛИ И ЗЛОДЕЕВ НЕ БУДЕТ БОЛЕЕ! БЛАГОСЛОВИ, ДУША МОЯ, ГОСПОДА! АЛЕЛУЯ!",
    "1) БЛАГОДАРИТЕ ГОСПОДА! ПРИЗЫВАЙТЕ ИМЯ ЕГО, ВОЗВЕЩАЙТЕ СРЕДИ НАРОДОВ О ЕГО ДЕЯНИЯХ. 2) ПОЙТЕ ЕМУ, ВОСПЕВАЙТЕ ЕГО, РАССКАЗЫВАЙТЕ ОБО ВСЕХ ЧУДЕСАХ ЕГО! 3) ГОРДИТЕСЬ ЕГО СВЯТЫМ ИМЕНЕМ, ПУСТЬ РАДУЕТСЯ СЕРДЦЕ ИЩУЩИХ ГОСПОДА! 4) ОБРАТИТЕСЬ К ГОСПОДУ И К МОГУЩЕСТВУ ЕГО, ИЩИТЕ ЛИЦА ЕГО ПОСТОЯННО. 5) ПОМНИТЕ ЧУДЕСА, КОТОРЫЕ ОН СОТВОРИЛ, ЕГО ЗНАМЕНИЯ И РЕЧЕНИЯ УСТ ЕГО. 6) ПОТОМКИ АВРААМА, РАБА ЕГО, ДЕТИ ЯАКОВА, ИЗБРАННЫЕ ИМ! 7) ГОСПОДЬ – Б-Г НАШ! ЕГО ЗАКОНЫ – ПО ВСЕЙ ЗЕМЛЕ. 8) ПОМНИТ ОН ВЕЧНО СОЮЗ СВОЙ, – СЛОВО, ЗАВЕЩАННОЕ НА ТЫСЯЧИ ПОКОЛЕНИЙ, – 9) КОТОРЫЙ ЗАКЛЮЧИЛ ОН С АВРААМОМ, КЛЯТВУ СВОЮ ИЦХАКУ. 10) И УСТАНОВИЛ ЕГО ЗАКОНОМ ДЛЯ ЯАКОВА, ДЛЯ ИЗРАИЛЯ – ВЕЧНЫМ ЗАВЕТОМ, 11) СКАЗАВ: «ТЕБЕ ОТДАМ Я ЗЕМЛЮ КНААН В УДЕЛ НАСЛЕДСТВЕННЫЙ». 12) КОГДА БЫЛИ ОНИ МАЛОЧИСЛЕННЫ, МЕНЬШИНСТВОМ И ПРИШЕЛЬЦАМИ БЫЛИ В НЕЙ, 13) И СТРАНСТВОВАЛИ ОНИ ОТ НАРОДА К НАРОДУ, ОТ ОДНОГО ЦАРСТВА К ДРУГОМУ ПЛЕМЕНИ, 14) НЕ ПОЗВОЛЯЛ ОН НИКОМУ ПРИТЕСНЯТЬ ИХ И НАКАЗЫВАЛ ЗА НИХ ЦАРЕЙ: 15) «НЕ ТРОГАЙТЕ ПОМАЗАННИКОВ МОИХ И ПРОРОКАМ МОИМ НЕ ПРИЧИНЯЙТЕ ЗЛА». 16) И ПРИЗВАЛ ОН ГОЛОД В СТРАНУ, ВСЯКУЮ ОПОРУ ХЛЕБНУЮ СОКРУШИЛ. 17) ПОСЛАЛ ПЕРЕД НИМИ ЧЕЛОВЕКА: В РАБСТВО БЫЛ ПРОДАН ЙОСЕФ. 18) СТРАДАЛИ В ОКОВАХ НОГИ ЕГО, В ЖЕЛЕЗО БЫЛА ЗАКОВАНА ДУША, 19) ПОКА НЕ ИСПОЛНИЛИСЬ СЛОВА ЕГО – ПО ВЕЛЕНИЮ ГОСПОДА БЫЛ ОПРАВДАН. 20) ПОСЛАЛ ЦАРЬ – И РАСКОВАЛИ ЕГО, ПОВЕЛИТЕЛЬ НАРОДОВ ОСВОБОДИЛ ЕГО 21) И ПОСТАВИЛ ГОСПОДИНОМ НАД ДОМОМ СВОИМ, ПРАВИТЕЛЕМ НАД ВСЕМ СВОИМ ДОСТОЯНИЕМ, 22) ЧТОБЫ СТАВИЛ САНОВНИКОВ ПО СВОЕЙ ВОЛЕ, СТАРЕЙШИН ЕГО ВРАЗУМЛЯЛ. 23) И ПРИШЕЛ ИЗРАИЛЬ В ЕГИПЕТ, ПОСЕЛИЛСЯ ЯАКОВ В ЗЕМЛЕ ХАМА. 24) И РАСПЛОДИЛ ОН СВОЙ НА РОД БЕЗМЕРНО И СДЕЛАЛ ЕГО СИЛЬНЕЕ ВРАГОВ. 25) СТАЛО ИХ СЕРДЦЕ НЕНАВИДЕТЬ НАРОД ЕГО, ЗАМЫШЛЯТЬ НЕДОБРОЕ ПРОТИВ РАБОВ ЕГО. 26) ПОСЛАЛ ОН МОШЕ, РАБА СВОЕГО, И ААРОНА, КОТОРОГО ИЗБРАЛ. 27) СОВЕРШИЛИ ОНИ ПО ЕГО СЛОВУ ЧУДЕСА И ЗНАМЕНИЯ В ЗЕМЛЕ ХАМА. 28) ПОСЛАЛ ОН ТЬМУ – И СТЕМНЕЛО, И НЕ ПРОТИВИЛИСЬ СЛОВУ ЕГО. 29) ПРЕВРАТИЛ ИХ ВОДЫ В КРОВЬ, ИСТРЕБИЛ ИХ РЫБУ. 30) НАПОЛНИЛ ИХ ЗЕМЛЮ ЛЯГУШКАМИ ВПЛОТЬ ДО ПОКОЕВ ЦАРСКИХ. 31) ПОВЕЛЕЛ – И ЯВИЛИСЬ ДИКИЕ ЗВЕРИ, ВШИ – ВО ВСЕ ИХ ПРЕДЕЛЫ. 32) ПРОЛИЛ ДОЖДЕМ НА НИХ ГРАД ОГНЕННЫЙ, ПЛАМЯ НА ИХ ЗЕМЛЮ. 33) И ПОБИЛ ИХ ВИНОГРАДНИКИ И ИНЖИР, ПОЛОМАЛ ДЕРЕВЬЯ В ИХ ПРЕДЕЛАХ. 34) ПОВЕЛЕЛ – И НАЛЕТЕЛА САРАНЧА БЕСЧИСЛЕННАЯ, 35) И ПОЖРАЛА ВСЮ ТРАВУ В СТРАНЕ ИХ, СЪЕЛА ВСЕ ПЛОДЫ ИХ ЗЕМЛИ. 36) И ПОРАЗИЛ ВСЕХ ПЕРВЕНЦЕВ СТРАНЫ ИХ, НАЧАТОК ВСЕЙ СИЛЫ ИХ. 37) И ВЫВЕЛ ЭТИХ С СЕРЕБРОМ И ЗОЛОТОМ, И НЕ БЫЛО СРЕДИ ЕГО КОЛЕН НЕУДАЧЛИВОГО. 38) РАДОВАЛСЯ ЕГИПЕТ ИХ ИСХОДУ, ИБО НАПАЛ НА НИХ СТРАХ. 39) ПРОСТЕР ОБЛАКО, КАК ЗАВЕСУ, И ОГОНЬ, ЧТОБЫ ОСВЕЩАЛ НОЧЬ. 40) ПОПРОСИЛИ – И ПРИСЛАЛ ПЕРЕПЕЛОВ, И ХЛЕБОМ НЕБЕСНЫМ НАСЫТИЛ ИХ. 41) РАСКОЛОЛ СКАЛУ – И ПОТЕКЛИ ВОДЫ, РАЗЛИЛИСЬ РЕКОЙ ПО ПУСТЫНЕ. 42) ИБО ВСПОМНИЛ ОН СЛОВО СВОЕ СВЯТОЕ, ДАННОЕ АВРААМУ, РАБУ СВОЕМУ, 43) И ВЫВЕЛ НАРОД СВОЙ В РАДОСТИ, С ПЕСНЯМИ – ИЗБРАННЫХ СВОИХ. 44) И ОТДАЛ ОН ИМ ЗЕМЛИ ЯЗЫЧНИКОВ, ДОСТОЯНИЕ ПЛЕМЕН УНАСЛЕДОВАЛИ, 45) ЧТОБЫ СОБЛЮДАЛИ ЕГО ЗАКОНЫ И УЧЕНИЯ ЕГО ХРАНИЛИ. АЛЕЛУЯ!",
    "1) АЛЕЛУЯ! БЛАГОДАРИТЕ ГОСПОДА, ИБО ОН ДОБР, ИБО НАВЕКИ МИЛОСТЬ ЕГО! 2) КТО СМОЖЕТ ВЫРАЗИТЬ МОГУЩЕСТВО ГОСПОДА, ПОВЕДАТЬ О ВСЕЙ ЕГО СЛАВЕ? 3) СЧАСТЛИВЫ СОБЛЮДАЮЩИЕ ЗАКОН, ТВОРЯЩИЕ СПРАВЕДЛИВОСТЬ ВО ВСЯКОЕ ВРЕМЯ! 4) ВСПОМНИ ОБО МНЕ, ГОСПОДЬ, КОГДА БЛАГОВОЛИШЬ К НАРОДУ СВОЕМУ, ВСПОМНИ ОБО МНЕ В ЧАС ИЗБАВЛЕНИЯ, 5) ЧТОБЫ УВИДЕТЬ МНЕ БЛАГО ИЗБРАННЫХ ТОБОЮ, ЧТОБЫ ПОРАДОВАТЬСЯ РАДОСТЬЮ НАРОДА ТВОЕГО, ЧТОБЫ ГОРДИЛСЯ Я ВМЕСТЕ С УДЕЛОМ ТВОИМ. 6) ПРОВИНИЛИСЬ МЫ, КАК И ОТЦЫ НАШИ, ГРЕШИЛИ, ТВОРИЛИ ЗЛО. 7) ПРЕДКИ НАШИ В ЕГИПТЕ НЕ ПОНЯЛИ ЧУДЕС ТВОИХ, НЕ ВСПОМНИЛИ ВЕЛИКИХ МИЛОСТЕЙ ТВОИХ, И ВОЗМУТИЛИСЬ У МОРЯ, У КРАСНОГО МОРЯ. 8) НО ОН СПАС ИХ РАДИ ИМЕНИ СВОЕГО, ЧТОБЫ ВОЗВЕСТИТЬ МОГУЩЕСТВО СВОЕ. 9) ПРИКРИКНУЛ НА КРАСНОЕ МОРЕ – И ОНО ПЕРЕСОХЛО, И ПРОВЕЛ ИХ ГЛУБИНАМИ, КАК ПО ПУСТЫНЕ. 10) И СПАС ОН ИХ ОТ РУКИ НЕНАВИСТНИКА, ИЗБАВИЛ ИХ ОТ РУКИ ВРАГА. 11) И ПОКРЫЛИ ВОДЫ ИХ ГОНИТЕЛЕЙ, НИ ОДНОГО ИЗ НИХ НЕ ОСТАЛОСЬ. 12) И ПОВЕРИЛИ ОНИ СЛОВАМ ЕГО, ВОСПЕЛИ ЕМУ ХВАЛУ. 13) НО ВСКОРЕ ЗАБЫЛИ ОНИ ДЕЯНИЯ ЕГО, НЕ ДОЖДАЛИСЬ ЕГО СОВЕТА. 14) И ОТДАЛИСЬ СТРАСТЯМ В ПУСТЫНЕ, ИСПЫТЫВАЛИ Б-ГА В ПУСТОШИ. 15) А ОН ДАЛ ИМ ТО, ЧТО ПРОСИЛИ ОНИ, НО ПОСЛАЛ МОР НА ИХ ДУШИ. 16) И ЗАВИДОВАЛИ ОНИ МОШЕ В СТАНЕ, И ААРОНУ, ОСВЯЩЕННОМУ ГОСПОДОМ. 17) РАЗВЕРЗЛАСЬ ЗЕМЛЯ И ПОГЛОТИЛА ДАТАНА, И СОМКНУЛАСЬ НАД ОБЩИНОЙ АВИРАМА. 18) И ВОЗГОРЕЛСЯ ОГОНЬ В ОБЩИНЕ ИХ, ПЛАМЯ СПАЛИЛО ЗЛОДЕЕВ... 19) СДЕЛАЛИ ОНИ ТЕЛЬЦА В ХОРЕВЕ, ПОКЛОНИЛИСЬ ИСТУКАНУ. 20) И ПОМЕНЯЛИ ОНИ СЛАВУ СВОЮ НА ИЗОБРАЖЕНИЕ БЫКА, ЖУЮЩЕГО ТРАВУ. 21) ПОЗАБЫЛИ Б-ГА, СПАСИТЕЛЯ СВОЕГО, СОТВОРИВШЕГО ВЕЛИКОЕ В ЕГИПТЕ, 22) ЧУДЕСА В СТРАНЕ ХАМА, СТРАШНОЕ У КРАСНОГО МОРЯ. 23) И СКАЗАЛ ОН, ЧТО ИСТРЕБИТ ИХ, НО МОШЕ, ИЗБРАННИК ЕГО, ВСТАЛ В ПРОЛОМЕ ПЕРЕД НИМ, ЧТОБЫ ОТВРАТИТЬ ЕГО ЯРОСТЬ, ДАБЫ НЕ ПОГИБЛИ. 24) НО ПРЕНЕБРЕГЛИ ОНИ ЗЕМЛЕЙ ПРЕКРАСНОЙ, НЕ ПОВЕРИЛИ СЛОВУ ЕГО, 25) И РОПТАЛИ В ШАТРАХ СВОИХ, НЕ СЛУШАЛИ ГОЛОСА ГОСПОДА. 26) И ПОДНЯЛ ОН РУКУ СВОЮ ПРОТИВ НИХ, ЧТОБЫ ПОВЕРГНУТЬ ИХ В ПУСТЫНЕ, 27) ЧТОБЫ ПОВЕРГНУТЬ ИХ ПОТОМСТВО СРЕДИ НАРОДОВ, РАССЕЯТЬ ИХ ПО СТРАНАМ. 28) И ПРИЛЬНУЛИ ОНИ К БААЛЬ- ПЕОРУ, И ЕЛИ ОТ ЖЕРТВОПРИНОШЕНИЙ ИДОЛАМ, 29) И ГНЕВИЛИ ЕГО СВОИМИ ПОСТУПКАМИ – И РАЗРАЗИЛСЯ СРЕДИ НИХ МОР. 30) НО ВСТАЛ ПИНХАС И СВЕРШИЛ СУД – И МОР ПРЕКРАТИЛСЯ. 31) ЭТО БЫЛО ЗАЧТЕНО ЕМУ В ЗАСЛУГУ – ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ, НАВЕКИ. 32) И РАЗГНЕВАЛИ ОНИ ЕГО У ВОД МЕРИВЫ, И ПОСТРАДАЛ МОШЕ ИЗЗА НИХ. 33) ИБО ВОЗМУТИЛИ ОНИ ЕГО ДУХ – И ВЫСКАЗАЛ ОН ЭТО УСТАМИ. 34) НЕ УНИЧТОЖИЛИ ОНИ ПЛЕМЕНА, О КОТОРЫХ ГОВОРИЛ ИМ ГОСПОДЬ, 35) ПЕРЕМЕШАЛИСЬ С НАРОДАМИ И ПЕРЕНЯЛИ ДЕЛА ИХ, 36) И СЛУЖИЛИ ОНИ ИХ КУМИРАМ – И СТАЛО ЭТО ДЛЯ НИХ ЗАПАДНЕЙ. 37) ПРИНОСИЛИ ОНИ СЫНОВЕЙ И ДОЧЕРЕЙ СВОИХ В ЖЕРТВУ БЕСАМ, 38) И ПРОЛИВАЛИ КРОВЬ НЕВИННУЮ, КРОВЬ СЫНОВЕЙ И ДОЧЕРЕЙ СВОИХ, КОТОРЫХ ПРИНОСИЛИ В ЖЕРТВУ ИДОЛАМ КНААНА – И ЗЕМЛЯ ОСКВЕРНИЛАСЬ КРОВЬЮ. 39) ОСКВЕРНЯЛИ ОНИ СЕБЯ ДЕЛАМИ СВОИМИ И БЛУДИЛИ В ПОСТУПКАХ СВОИХ. 40) И ВОСПЫЛАЛ ГНЕВ ГОСПОДА НА ЕГО НАРОД, И ОТВРАТИЛСЯ ОН ОТ СВОЕГО НАСЛЕДИЯ. 41) И ПЕРЕДАЛ ОН ИХ В РУКИ НАРОДОВ, И ПРАВИЛИ ИМИ ИХ НЕНАВИСТНИКИ. 42) И ПРИТЕСНЯЛИ ИХ ВРАГИ, И ОНИ СМИРИЛИСЬ ПОД ИХ РУКОЙ. 43) МНОГО РАЗ ОН СПАСАЛ ИХ, НО ОНИ ОГОРЧАЛИ ЕГО СВОИМИ ПОМЫСЛАМИ И УНИЖЕНЫ БЫЛИ ИЗ-ЗА ГРЕХОВ СВОИХ. 44) НО УВИДЕЛ ОН ИХ БЕДСТВИЕ, УСЛЫШАВ ИХ МОЛИТВЫ, 45) И ВСПОМНИЛ СВОЙ СОЮЗ С НИМИ, И ПРОСТИЛ ИХ ПО ВЕЛИКОЙ МИЛОСТИ СВОЕЙ, 46) И ВЫЗВАЛ МИЛОСЕРДИЕ К НИМ ВО ВСЕХ ПЛЕНИВШИХ ИХ. 47) СПАСИ НАС, ГОСПОДЬ, Б-Г НАШ, И СОБЕРИ НАС ИЗ НАРОДОВ, ЧТОБЫ БЛАГОДАРИТЬ НАМ СВЯТОЕ ИМЯ ТВОЕ, ГОРДИТЬСЯ СЛАВОЙ ТВОЕЙ! 48) БЛАГОСЛОВЕН ГОСПОДЬ, Б-Г ИЗРАИЛЯ, ВО ВЕКИ ВЕКОВ! И СКАЖЕТ ВЕСЬ НАРОД: «АМЭН! АЛЕЛУЯ!»",
    "1) «БЛАГОДАРИТЕ ГОСПОДА, ИБО ОН ДОБР, ИБО НАВЕКИ МИЛОСТЬ ЕГО!» – 2) СКАЖУТ СПАСЕННЫЕ ГОСПОДОМ, КОТОРЫХ ОН ИЗБАВИЛ ОТ РУКИ ВРАГА. 3) ИЗ РАЗНЫХ СТРАН СОБРАЛ ИХ, С ВОСТОКА И ЗАПАДА, С СЕВЕРА И ЮГА. 4) БЛУЖДАЛИ ОНИ В ПУСТЫНЕ, ПО ДОРОГАМ БЕЗЛЮДНЫМ, НЕ НАХОДЯ ГОРОДА НАСЕЛЕННОГО. 5) ГОЛОДАЛИ И ЖАЖДАЛИ, ОСЛАБЕЛИ ИХ ДУШИ. 6) И ВОЗЗВАЛИ ОНИ К ГОСПОДУ В БЕДСТВИИ СВОЕМ, И ОН СПАС ИХ ОТ БЕДЫ. 7) ПОВЕЛ ИХ ПО ПРЯМОЙ ДОРОГЕ, ЧТОБЫ ПРИШЛИ В НАСЕЛЕННЫЙ ГОРОД. 8) ПУСТЬ БЛАГОДАРЯТ ОНИ ГОСПОДА ЗА МИЛОСТЬ ЕГО, ЗА ЧУДЕСА ЕГО ДЛЯ СЫНОВ ЧЕЛОВЕЧЕСКИХ, 9) ИБО НАСЫТИЛ ОН ДУШУ ЖАЖДУЩУЮ, ДУШУ ГОЛОДНУЮ НАПОЛНИЛ БЛАГОМ. 10) СИДЕЛИ ОНИ ВО МРАКЕ, ВО ТЬМЕ МОГИЛЬНОЙ, ОКОВАННЫЕ СТРАДАНИЕМ И ЖЕЛЕЗОМ, 11) ЗА ТО, ЧТО ОСЛУШАЛИСЬ СЛОВ Б- ЖЬИХ, СОВЕТОМ ВСЕВЫШНЕГО ПРЕНЕБРЕГЛИ. 12) СМИРИЛ ОН СТРАДАНИЯМИ ИХ СЕРДЦА, ОСТУПИЛИСЬ ОНИ, НЕ ИМЕЯ ПОМОЩИ. 13) И ВОЗОПИЛИ ОНИ К ГОСПОДУ В БЕДСТВИИ СВОЕМ, И ОН ИЗБАВИЛ ИХ ОТ БЕДЫ. 14) ВЫВЕЛ ИХ ИЗ МРАКА И ТЬМЫ МОГИЛЬНОЙ, ОКОВЫ ИХ РАССЕК. 15) ПУСТЬ БЛАГОДАРЯТ ОНИ ГОСПОДА ЗА МИЛОСТЬ ЕГО, ЗА ЧУДЕСА ЕГО ДЛЯ СЫНОВ ЧЕЛОВЕЧЕСКИХ, 16) ПОТОМУ ЧТО РАЗБИЛ ОН ДВЕРИ МЕДНЫЕ, ЗАТВОРЫ ЖЕЛЕЗНЫЕ РАЗРУБИЛ. 17) ГЛУПЦЫ ЗА ПУТИ СВОИ ГРЕШНЫЕ И ЗА ПРЕСТУПЛЕНИЯ СТРАДАЛИ. 18) ЛЮБУЮ ПИЩУ ОТВЕРГАЛА ИХ ДУША, И ПРИБЛИЗИЛИСЬ ОНИ К ВРАТАМ СМЕРТИ. 19) И ВОЗОПИЛИ ОНИ К ГОСПОДУ В БЕДСТВИИ СВОЕМ, И ОН ИЗБАВИЛ ИХ ОТ БЕДЫ. 20) ПОСЛАЛ СЛОВО СВОЕ – И ИСЦЕЛИЛ ИХ, И СПАС ОТ МОГИЛЫ. 21) ПУСТЬ БЛАГОДАРЯТ ОНИ ГОСПОДА ЗА МИЛОСТЬ ЕГО, ЗА ЧУДЕСА ЕГО ДЛЯ СЫНОВ ЧЕЛОВЕЧЕСКИХ. 22) ПУСТЬ ПРИНЕСУТ ОНИ БЛАГОДАРСТВЕННЫЕ ЖЕРТВЫ И РАССКАЖУТ О ДЕЛАХ ЕГО С ЛИКОВАНИЕМ. 23) ВЫХОДЯЩИЕ В МОРЕ НА КОРАБЛЯХ, ПРОИЗВОДЯЩИЕ РАБОТУ НА ВОДАХ ВЕЛИКИХ – 24) ТЕ ВИДЕЛИ ТВОРЕНИЯ ГОСПОДА И ЧУДЕСА ЕГО В ПУЧИНАХ. 25) ОН СКАЗАЛ – И ПОДНЯЛСЯ ВЕТЕР БУРНЫЙ, ВЗДЫМАЛИСЬ ВОЛНЫ. 26) ПОДНИМАЛИСЬ ОНИ ДО НЕБЕС И ПАДАЛИ В БЕЗДНУ, ДУША ИХ В БЕДСТВИИ ТРЕПЕТАЛА. 27) КРУЖИЛИСЬ И ШАТАЛИСЬ, СЛОВНО ПЬЯНЫЕ, ВСЯ МУДРОСТЬ ИХ ПРОПАЛА. 28) И ВОЗЗВАЛИ ОНИ К ГОСПОДУ В БЕДСТВИИ СВОЕМ, И ОН ВЫТАЩИЛ ИХ ИЗ БЕДЫ. 29) ОБРАТИЛ БУРЮ В ШТИЛЬ, И УСПОКОИЛИСЬ ВОЛНЫ. 30) РАДОВАЛИСЬ ОНИ, КОГДА СТИХЛО, И ПОВЕЛ ОН ИХ К ЖЕЛАННОЙ ЦЕЛИ. 31) ПУСТЬ БЛАГОДАРЯТ ОНИ ГОСПОДА ЗА МИЛОСТЬ ЕГО, ЗА ЧУДЕСА ЕГО ДЛЯ СЫНОВ ЧЕЛОВЕЧЕСКИХ, 32) И ПРЕВОЗНОСЯТ ЕГО В СОБРАНИИ НАРОДА, И ВОЗДАДУТ ХВАЛУ ЕМУ НА СОВЕТЕ СТАРЕЙШИН. 33) ПРЕВРАЩАЕТ ОН РЕКИ В ПУСТЫНЮ, А ИСТОЧНИКИ ВОД – В БЕЗВОДНОЕ МЕСТО, 34) ПЛОДОРОДНУЮ ЗЕМЛЮ – В СОЛОНЧАК – ЗА ГРЕХОВНОСТЬ ЖИВУЩИХ НА НЕЙ. 35) ПРЕВРАЩАЕТ ОН ПУСТЫНЮ В ОЗЕРО, А ИССОХШУЮ ЗЕМЛЮ – В ИСТОЧНИКИ ВОД. 36) ПОСЕЛЯЕТ ТАМ ГОЛОДНЫХ, И ОНИ ОСНОВЫВАЮТ ГОРОД НАСЕЛЕННЫЙ, 37) ЗАСЕВАЮТ ПОЛЯ, САЖАЮТ ВИНОГРАДНИКИ, ВЫРАЩИВАЮТ УРОЖАЙ. 38) БЛАГОСЛОВЛЯЕТ ОН ИХ – И СТАНОВЯТСЯ МНОГОЧИСЛЕННЫМИ, И СКОТА НЕМАЛО У НИХ. 39) А ДРУГИЕ УМЕНЬШАЮТСЯ И СГИБАЮТСЯ ОТ ГНЕТА, БЕДСТВИЯ И СКОРБИ. 40) ОН ИЗЛИВАЕТ ПОЗОР НА ВЕЛЬМОЖ, И БЛУЖДАЮТ ОНИ В СМЯТЕНИИ, НЕ НАХОДЯ ДОРОГИ. 41) А НИЩЕГО СПАСАЕТ ОТ БЕДНОСТИ И УМНОЖАЕТ СЕМЬИ, КАК СТАДО ОВЕЦ. 42) ВИДЯТ ПРЯМОДУШНЫЕ И РАДУЮТСЯ, А ВСЯКАЯ НЕСПРАВЕДЛИВОСТЬ ЗАКРОЕТ СВОИ УСТА. 43) КТО МУДР, БУДЕТ ПОМНИТЬ ЭТО И ВСМАТРИВАТЬСЯ В БЛАГОДЕЯНИЯ ГОСПОДА.",
    "1) ПЕСНЬ. ПСАЛОМ ДАВИДА. 2) ВЕРНО МОЕ СЕРДЦЕ, Б-ЖЕ, БУДУ ПЕТЬ ТЕБЕ, И ВОСПОЕТ ДУША МОЯ. 3) ПРОБУДИСЬ АРФА И ЛИРА, РАЗБУЖУ УТРЕННЮЮ ЗАРЮ. 4) ПРОСЛАВЛЮ ТЕБЯ СРЕДИ НАРОДОВ, ГОСПОДЬ, ВОСПОЮ ТЕБЯ СРЕДИ ПЛЕМЕН. 5) ИБО ВЫШЕ НЕБЕС МИЛОСТЬ ТВОЯ, ДО ОБЛАКОВ ИСТИНА ТВОЯ. 6) ВОЗНЕСИСЬ НАД НЕБЕСАМИ, Б-Г, И НАД ВСЕЙ ЗЕМЛЕЙ – СЛАВА ТВОЯ. 7) ЧТОБ БЫЛИ ИЗБАВЛЕНЫ ЛЮБИМЫЕ ТОБОЙ, СПАСИ ДЕСНИЦЕЙ ТВОЕЙ И ОТВЕТЬ МНЕ. 8) Б-Г СКАЗАЛ В СВЯТИЛИЩЕ СВОЕМ: «ВОСТОРЖЕСТВУЮ. РАЗДЕЛЮ ШХЕМ И ДОЛИНУ СУККОТ РАЗМЕРЮ. 9) МОЙ ГИЛАД, МОЙ МЕНАШЕ, ЭФРАИМ – КРЕПОСТЬ ГЛАВЫ МОЕЙ, ЙЕГУДА – ЗАКОНОДАТЕЛЬ МОЙ. 10) МОАВ – УМЫВАЛЬНАЯ ЧАША МОЯ, НА ЭДОМ НАБРОШУ ОКОВЫ, НАД ЗЕМЛЕЙ ПЛИШТИМСКОЙ ПРОТРУБЛЮ». 11) КТО ВВЕДЕТ МЕНЯ В ГОРОД УКРЕПЛЕННЫЙ? КТО ДОВЕДЕТ ДО ЭДОМА? 12) РАЗВЕ ПОКИНУЛ НАС Б-Г И НЕ ВЫХОДИТ Б-Г С ВОЙСКАМИ НАШИМИ? 13) ДАРУЙ НАМ ПОМОЩЬ ПРОТИВ ВРАГА, ИБО СПАСЕНИЕ НЕ В СИЛАХ ЧЕЛОВЕЧЕСКИХ. 14) С Б-ГОМ ЖЕ МЫ ПОБЕДИМ! ОН ПОВЕРГНЕТ ВРАГОВ НАШИХ!",
    "1) РУКОВОДИТЕЛЮ. ДАВИДА ПСАЛОМ. Б-Г ХВАЛЫ МОЕЙ, НЕ МОЛЧИ! 2) ИБО УСТА ЗЛОДЕЙСТВА И УСТА КОВАРСТВА РАЗИНУЛИ НА МЕНЯ, ГОВОРЯТ СО МНОЙ ЯЗЫКОМ ЛЖИ. 3) СЛОВАМИ НЕНАВИСТИ ОКРУЖИЛИ МЕНЯ, ВОЮЮТ СО МНОЙ БЕЗ ПРИЧИНЫ. 4) ЗА ЛЮБОВЬ НЕНАВИДЯТ МЕНЯ. А Я МОЛЮСЬ! 5) ВОЗДАЮТ МНЕ ЗЛОМ ЗА ДОБРО, НЕНАВИСТЬЮ – ЗА ЛЮБОВЬ. 6) ПОСТАВЬ НАД НИМ ЗЛОДЕЯ, ПУСТЬ ОБВИНИТЕЛЬ СТОИТ СПРАВА ОТ НЕГО! 7) В СУДЕ ПУСТЬ БУДЕТ ПРИЗНАН ВИНОВНЫМ, А ЕГО МОЛИТВА БУДЕТ ТЩЕТНОЙ. 8) БУДУТ ДНИ ЕГО КРАТКИМИ, А ИМУЩЕСТВО ЕГО ВОЗЬМЕТ ДРУГОЙ. 9) СТАНУТ ДЕТИ ЕГО СИРОТАМИ, А ЖЕНА – ВДОВОЮ. 10) ПУСТЬ СКИТАЮТСЯ ЕГО ДЕТИ, ПОПРОШАЙНИЧАЮТ И РОЮТСЯ В РАЗВАЛИНАХ. 11) ПУСТЬ ЗАХВАТИТ ЗАИМОДАВЕЦ ВСЕ, ЧТО У НЕГО ЕСТЬ, И ЧУЖИЕ РАСХИТЯТ ПЛОДЫ ЕГО ТРУДА. 12) И НЕ БУДЕТ ЕМУ СОСТРАДАЮЩЕГО, НИКТО НЕ ПОЖАЛЕЕТ ЕГО СИРОТ. 13) БУДЕТ ИСТРЕБЛЕНО ПОТОМСТВО ЕГО, В СЛЕДУЮЩЕМ ПОКОЛЕНИИ СОТРЕТСЯ ИХ ИМЯ! 14) ПУСТЬ ПРИПОМНЯТСЯ ПЕРЕД ГОСПОДОМ ПРЕГРЕШЕНИЯ ОТЦОВ ЕГО, И ГРЕХ МАТЕРИ ЕГО НЕ СОТРЕТСЯ. 15) ДА БУДУТ ОНИ ВСЕГДА ПЕРЕД ГОСПОДОМ, И ИСТРЕБИТ ОН С ЗЕМЛИ ПАМЯТЬ О НИХ. 16) ЗА ТО, ЧТО НЕ ПОМНИЛ, КАК ТВОРИТЬ ДОБРО, ПРЕСЛЕДОВАЛ ЧЕЛОВЕКА БЕДНОГО И НИЩЕГО, С РАЗБИТЫМ СЕРДЦЕМ, ДАБЫ УМЕРТВИТЬ. 17) ЛЮБИЛ ОН ПРОКЛЯТИЕ – И ОНО ПРИШЛО, НЕ ЖЕЛАЛ БЛАГОСЛОВЕНИЯ – И ОНО ОТДАЛИЛОСЬ ОТ НЕГО. 18) ОДЕЛСЯ ПРОКЛЯТИЕМ, КАК ОДЕЖДОЙ, И ВОШЛО ОНО, КАК ВОДА, ВО ВНУТРЕННОСТИ ЕГО, КАК МАСЛО – В КОСТИ ЕГО. 19) БУДЕТ ОНО ЕМУ ОДЕЖДОЙ, ЧТОБЫ ЗАКУТЫВАТЬСЯ В НЕГО, И ПОЯСОМ, ЧТОБЫ ПОСТОЯННО ПОДПОЯСЫВАТЬСЯ ИМ! 20) ТАКОВО ВОЗДАЯНИЕ ОТ ГОСПОДА ОБВИНИТЕЛЯМ МОИМ, ГОВОРЯЩИМ ЗЛОЕ О ДУШЕ МОЕЙ! 21) А ТЫ, ГОСПОДЬ, ВЛАДЫКА МОЙ, ПОСТУПИ СО МНОЙ РАДИ ИМЕНИ ТВОЕГО, ПО БЛАГОЙ МИЛОСТИ ТВОЕЙ СПАСИ МЕНЯ! 22) ИБО Я БЕДЕН И НИЩ, СЕРДЦЕ МОЕ РАЗБИТО ВО МНЕ. 23) КАК ТЕНЬ ПРОХОДЯЩАЯ БРОЖУ Я, УНОСИТ МЕНЯ КАК САРАНЧУ. 24) КОЛЕНИ МОИ ПОДГИБАЮТСЯ ОТ ПОСТА, И ТЕЛО МОЕ ОТОЩАЛО, ЛИШИЛОСЬ ЖИРА. 25) СТАЛ Я ПОСМЕШИЩЕМ ДЛЯ НИХ – УВИДЕВ МЕНЯ, КАЧАЮТ ГОЛОВОЙ. 26) ПОМОГИ МНЕ, ГОСПОДЬ, Б-Г МОЙ, СПАСИ МЕНЯ ПО МИЛОСТИ ТВОЕЙ! 27) ПУСТЬ УЗНАЮТ ОНИ, ЧТО ЭТО ТВОЯ РУКА, ЧТО ТЫ, ГОСПОДЬ, ЭТО СДЕЛАЛ! 28) ОНИ ПРОКЛИНАЮТ, А ТЫ БЛАГОСЛОВИ; ОНИ ВОССТАНУТ, НО БУДУТ ОПОЗОРЕНЫ, А РАБ ТВОЙ ВОЗРАДУЕТСЯ. 29) ОБЛАЧАТСЯ МОИ ПРЕСЛЕДОВАТЕЛИ В ПОЗОР, ОКУТАЮТСЯ, КАК ОДЕЖДОЙ, СТЫДОМ СВОИМ. 30) БЛАГОДАРИТЬ БУДУ ГОСПОДА БЕСПРЕДЕЛЬНО СВОИМИ УСТАМИ, В ПРИСУТСТВИИ МНОГИХ ВОЗНЕСУ ЕМУ ХВАЛУ. 31) ИБО СТОИТ ОН СПРАВА ОТ БЕДНОГО, ЧТОБЫ СПАСТИ ОТ ОСУЖДАЮЩИХ ЕГО ДУШУ.",
    "1) ДАВИДА ПСАЛОМ. СКАЗАЛ ГОСПОДЬ ГОСПОДИНУ МОЕМУ: «СИДИ СПРАВА ОТ МЕНЯ, ПОКА НЕ СДЕЛАЮ ВРАГОВ ТВОИХ ПОДНОЖИЕМ НОГ ТВОИХ!» 2) ЖЕЗЛ МОГУЩЕСТВА ПОШЛЕТ ТЕБЕ ГОСПОДЬ С СИОНА. ВЛАСТВУЙ НАД ВРАГАМИ ТВОИМИ! 3) НАРОД ТВОЙ ДОБРОВОЛЬНО ПРИДЕТ В ДЕНЬ, КОГДА СОБЕРЕТСЯ ВОЙСКО В ВЕЛИКОЛЕПИИ СВЯТОСТИ. ОТ ЧРЕВА, ОТ ЗАРИ ТВОЕЙ, ОТ РОСЫ ДЕТСТВА ТВОЕГО 4) ПОКЛЯЛСЯ ГОСПОДЬ И НЕ ПЕРЕДУМАЕТ: «ТЫ СВЯЩЕННИК НАВЕКИ, ПО СЛОВУ МОЕМУ, – КАК МАЛКИЦЭДЕК!» 5) ГОСПОДЬ СПРАВА ОТ ТЕБЯ, РАЗГРОМИТ ОН ЦАРЕЙ В ДЕНЬ ГНЕВА СВОЕГО! 6) СВЕРШИТ СУД НАД НАРОДАМИ, МНОГО БУДЕТ ПАВШИХ, ПОРАЗИТ ВЛАСТИТЕЛЯ ОГРОМНОЙ СТРАНЫ. 7) ИЗ РУЧЬЯ НАПЬЕТСЯ В ПУТИ – И ТАК БУДЕТ ВОЗВЫШЕН!",
    "1) АЛЕЛУЯ! БУДУ БЛАГОДАРИТЬ ГОСПОДА ВСЕМ СЕРДЦЕМ В СОБРАНИИ ПРЯМОДУШНЫХ И В ИХ ОБЩИНЕ! 2) ВЕЛИКИ ДЕЯНИЯ ГОСПОДА, ЖЕЛАННЫ ВСЕМ, КТО ИХ ЛЮБИТ. 3) ВЕЛИЧЕСТВЕННЫ И ПРЕКРАСНЫ ДЕЯНИЯ ЕГО, И СПРАВЕДЛИВОСТЬ ЕГО ПРЕБУДЕТ ВОВЕК. 4) НЕЗАБЫВАЕМЫЕ ЧУДЕСА ОН СОВЕРШИЛ – МИЛОСТИВ И МИЛОСЕРДЕН ГОСПОДЬ. 5) ПИЩУ ПОСЫЛАЕТ ОН БОЯЩИМСЯ ЕГО, ВЕЧНО ПОМНИТ СОЮЗ СВОЙ. 6) МОЩЬ СВОИХ ДЕЯНИЙ ЯВИЛ ОН СВОЕМУ НАРОДУ, ЧТОБЫ ОТДАТЬ ИМ НАДЕЛЫ ПЛЕМЕН. 7) ДЕЯНИЕ РУК ЕГО – ИСТИНА И ПРАВОСУДИЕ, ВЕРНЫ ВСЕ ЕГО ПОВЕЛЕНИЯ. 8) УСТАНОВЛЕНЫ ОНИ ВОВЕКИ ВЕКОВ, ОСНОВАНЫ НА ИСТИНЕ И ПРАВДЕ. 9) ИЗБАВЛЕНИЕ ПОСЛАЛ СВОЕМУ НАРОДУ, ЗАПОВЕДАЛ НАВЕКИ СВОЙ СОЮЗ. СВЯТО И ГРОЗНО ИМЯ ЕГО! 10) НАЧАЛО МУДРОСТИ – СТРАХ ПЕРЕД ГОСПОДОМ, БЛАГОРАЗУМНЫ ВСЕ, ИСПОЛНЯЮЩИЕ ПОВЕЛЕНИЯ ЕГО, СЛАВА ЕГО ПРЕБУДЕТ ВОВЕК!",
    "1) АЛЕЛУЯ! СЧАСТЛИВ ЧЕЛОВЕК, ПОЧИТАЮЩИЙ ГОСПОДА, СТРАСТНО ЛЮБЯЩИЙ ЗАПОВЕДИ ЕГО. 2) КРЕПКИМ НА ЗЕМЛЕ БУДЕТ ЕГО ПОТОМСТВО, РОД ПРЯМОДУШНЫХ БЛАГОСЛОВИТСЯ. 3) ИЗОБИЛИЕ И БОГАТСТВО В ДОМЕ ЕГО, И ПРАВЕДНОСТЬ ЕГО ПРЕБУДЕТ ВОВЕКИ. 4) СИЯЕТ В ТЕМНОТЕ СВЕТ ДЛЯ ПРЯМОДУШНЫХ – МИЛОСТИВ ОН, МИЛОСЕРДЕН И СПРАВЕДЛИВ. 5) ДОБРЫЙ ЧЕЛОВЕК МИЛОСТИВ, ГОТОВ К ОДОЛЖЕНИЮ, ВЕДЕТ ДЕЛА СВОИ СПРАВЕДЛИВО. 6) ТАК НИКОГДА НЕ ОСТУПИТСЯ, ВЕЧНУЮ ПАМЯТЬ ОСТАВИТ ПО СЕБЕ ПРАВЕДНИК. 7) ПЛОХОЙ ВЕСТИ НЕ УБОИТСЯ ОН, УВЕРЕНО СЕРДЦЕ ЕГО – ПОЛАГАЕТСЯ ОН НА ГОСПОДА. 8) ТВЕРДО ЕГО СЕРДЦЕ, НЕ УСТРАШИТСЯ, ТАК ЧТО УВИДИТ ПАДЕНИЕ СВОИХ ВРАГОВ. 9) ЩЕДРО РАЗДАВАЛ БЕДНЫМ, ЕГО ПРАВЕДНОСТЬ УСТОИТ НАВЕКИ, БУДЕТ СЛАВА ЕГО ПРЕВОЗНЕСЕНА. 10) ПОРОЧНЫЙ ВИДИТ И ЗЛОБСТВУЕТ, СКРЕЖЕЩЕТ ЗУБАМИ И ГИБНЕТ. СГИНУТ ЗАМЫСЛЫ ЗЛОДЕЕВ!",
    "1) АЛЕЛУЯ! ВОСХВАЛЯЙТЕ, РАБЫ ГОСПОДНИ, ВОСХВАЛЯЙТЕ ИМЯ ГОСПОДА! 2) ДА БУДЕТ ИМЯ ГОСПОДА БЛАГОСЛОВЕННО ОТНЫНЕ И ВОВЕКИ! 3) ОТ ВОСХОДА СОЛНЦА ДО ЗАКАТА ЕГО ПРОСЛАВЛЕНО ИМЯ ГОСПОДА. 4) ВОЗВЫШЕН НАД ВСЕМИ НАРОДАМИ ГОСПОДЬ, НАД НЕБЕСАМИ СЛАВА ЕГО. 5) КТО ПОДОБНО ГОСПОДУ, Б-ГУ НАШЕМУ, ВОССЕДАЯ ВЫСОКО, 6) СКЛОНЯЕТ ВЗОР СВОЙ НА НЕБЕСА И НА ЗЕМЛЮ? 7) ПОДНИМАЕТ ИЗ ГРЯЗИ БЕДНОГО, ИЗ СОРА ВОЗВЫШАЕТ НИЩЕГО, 8) ЧТОБЫ УСАДИТЬ С ВЕЛЬМОЖАМИ, СО ЗНАТНЫМИ НАРОДА СВОЕГО. 9) ПРЕВРАЩАЕТ БЕСПЛОДНУЮ В ХОЗЯЙКУ ДОМА, В МАТЬ, РАДУЮЩУЮСЯ ДЕТЯМ! АЛЕЛУЯ!",
    "1) КОГДА ВЫХОДИЛ ИЗРАИЛЬ ИЗ ЕГИПТА, ДОМ ЯАКОВА ИЗ НАРОДА ЧУЖОГО, 2) СТАЛ ЙЕУДА СВЯТЫНЕЙ ЕГО, ИЗРАИЛЬ – ЕГО ПОДДАННЫМИ. 3) МОРЕ УВИДЕЛО – И ОТСТУПИЛО, ИОРДАН ПОВЕРНУЛ ВСПЯТЬ. 4) ГОРЫ ЗАПРЫГАЛИ, СЛОВНО БАРАНЫ, ХОЛМЫ – КАК ЯГНЯТА! 5) ЧТО С ТОБОЙ, МОРЕ, ЧТО ТЫ ОТСТУПИЛО? ИОРДАН, ПОЧЕМУ ПОВЕРНУЛ ВСПЯТЬ? 6) ЧТО, СКАЧЕТЕ, ГОРЫ, СЛОВНО БАРАНЫ, ХОЛМЫ – БУДТО ЯГНЯТА? 7) ПРЕД СВОИМ ГОСПОДИНОМ ТРЕПЕЩЕТ ЗЕМЛЯ, ПРЕД Б-ГОМ ЯАКОВА! 8) ПРЕВРАЩАЕТ ОН СКАЛУ В ОЗЕРО ВОД, КРЕМЕНЬ – В ИСТОЧНИКИ ВОД!",
    "1) НЕ НАМ, ГОСПОДИ, НЕ НАМ, НО ИМЕНИ СВОЕМУ ВОЗДАЙ СЛАВУ, РАДИ МИЛОСТИ ТВОЕЙ, РАДИ ПРАВДЫ ТВОЕЙ. 2) ЗАЧЕМ НАРОДАМ ГОВОРИТЬ: «ГДЕ ЖЕ Б-Г ИХ?» 3) А Б-Г НАШ – НА НЕБЕСАХ, ДЕЛАЕТ ОН ВСЕ, ЧТО ЖЕЛАЕТ! 4) ИХ КУМИРЫ – СЕРЕБРО И ЗОЛОТО, ТВОРЕНИЕ РУК ЧЕЛОВЕЧЕСКИХ. 5) УСТА У НИХ – НО ИМ НЕ ГОВОРИТЬ, ГЛАЗА У НИХ – НО ИМ НЕ ВИДЕТЬ, 6) УШИ У НИХ – НО ИМ НЕ СЛЫШАТЬ, НОС У НИХ – НО ИМ НЕ ОБОНЯТЬ. 7) РУКАМИ СВОИМИ ИМ НЕ ОЩУЩАТЬ, НОГАМИ НЕ ХОДИТЬ, НЕ ИЗДАВАТЬ ИМ ЗВУКОВ ГОРЛОМ СВОИМ! 8) ДА БУДУТ ПОДОБНЫ ИМ ТЕ, КТО ИХ ДЕЛАЕТ, ВСЕ, КТО НА НИХ ПОЛАГАЕТСЯ! 9) ИЗРАИЛЬ, УПОВАЙ НА ГОСПОДА! ОН ВАМ ПОМОЩЬ И ЗАЩИТА! 10) ДОМ ААРОНА, УПОВАЙ НА ГОСПОДА! ОН ВАМ ПОМОЩЬ И ЗАЩИТА! 11) БОЯЩИЕСЯ ГОСПОДА, УПОВАЙТЕ НА ГОСПОДА! ОН ВАМ ПОМОЩЬ И ЗАЩИТА! 12) ГОСПОДЬ ПОМНИТ НАС И БЛАГОСЛОВИТ! БЛАГОСЛОВИТ ДОМ ИЗРАИЛЯ, БЛАГОСЛОВИТ ДОМ ААРОНА. 13) БЛАГОСЛОВИТ БОЯЩИХСЯ ГОСПОДА – МАЛЫХ С ВЕЛИКИМИ. 14) ДА УМНОЖИТ ВАС ГОСПОДЬ – ВАС И ДЕТЕЙ ВАШИХ! 15) БЛАГОСЛОВЛЕНЫ ВЫ ГОСПОДОМ, ТВОРЦОМ НЕБА И ЗЕМЛИ! 16) НЕБЕСА, НЕБЕСА – ГОСПОДУ, А ЗЕМЛЮ ОН ДАЛ СЫНАМ ЧЕЛОВЕЧЕСКИМ. 17) НЕ МЕРТВЫЕ ВОЗДАДУТ ХВАЛУ ГОСПОДУ, НЕ СОШЕДШИЕ В МОГИЛУ. 18) А МЫ БУДЕМ БЛАГОСЛОВЛЯТЬ ГОСПОДА ОТНЫНЕ И ВОВЕКИ! АЛЕЛУЯ!",
    "1) ЛЮБЛЮ Я, КОГДА ГОСПОДЬ СЛЫШИТ МОЙ ГОЛОС, МОЮ МОЛЬБУ, 2) ИБО СКЛОНЯЕТ ОН УХО СВОЕ КО МНЕ, КОГДА ЕГО ПРИЗЫВАЮ! 3) ОБЪЯЛИ МЕНЯ УЗЫ СМЕРТИ И МУКИ ПРЕИСПОДНЕЙ МЕНЯ НАСТИГЛИ, ПРЕБЫВАЮ В БЕДЕ И СКОРБИ. 4) К ИМЕНИ ГОСПОДА ВЗЫВАЮ: «ПРОШУ, ГОСПОДЬ, СПАСИ МОЮ ДУШУ!» 5) МИЛОСТИВ ГОСПОДЬ И СПРАВЕДЛИВ, Б-Г НАШ МИЛОСЕРДЕН! 6) ХРАНИТ ПРОСТОДУШНЫХ ГОСПОДЬ. ИЗНЕМОГ Я, НО ОН МЕНЯ СПАС! 7) ВЕРНИСЬ, ДУША МОЯ, К ПОКОЮ, ИБО ГОСПОДЬ ВОЗДАЛ ТЕБЕ БЛАГОМ, 8) ИБО ИЗБАВИЛ ДУШУ МОЮ ОТ СМЕРТИ, ГЛАЗА МОИ ОТ СЛЕЗ, НОГУ ОТ ПРЕТКНОВЕНИЯ. 9) БУДУ ХОДИТЬ Я ПРЕД ГОСПОДОМ В СТРАНЕ ЖИВЫХ. 10) ВЕРИЛ Я, КОГДА ГОВОРИЛ, Я БЫЛ ОЧЕНЬ ИЗМУЧЕН. 11) СКАЗАЛ Я ОПРОМЕТЧИВО: «ВСЕ ЛЮДИ ЛЖИВЫ!» 12) ЧЕМ ВОЗДАМ ГОСПОДУ ЗА ВСЕ ЕГО БЛАГОДЕЯНИЯ? 13) ЧАШУ СПАСЕНИЯ ПОДНИМУ И К ИМЕНИ ГОСПОДА ВОЗЗОВУ. 14) ОБЕТЫ, ДАННЫЕ ГОСПОДУ, ИСПОЛНЮ ПРЕД ВСЕМ НАРОДОМ. 15) ТЯЖЕЛА В ГЛАЗАХ ГОСПОДА СМЕРТЬ ПРЕДАННЫХ ЕМУ. 16) «ПРОШУ, ГОСПОДЬ, ВЕДЬ Я РАБ ТВОЙ, СЫН ТВОЕЙ РАБЫНИ, – РАЗОРВИ МОИ ОКОВЫ!» 17) ТЕБЕ Я ПРИНЕСУ БЛАГОДАРСТВЕННУЮ ЖЕРТВУ И ПРИЗОВУ ИМЯ ГОСПОДНЕ! 18) ОБЕТЫ, ДАННЫЕ ГОСПОДУ, ИСПОЛНЮ ПРЕД ВСЕМ НАРОДОМ 19) ВО ДВОРАХ ДОМА ГОСПОДА ПОСРЕДИ ИЕРУСАЛИМА! АЛЕЛУЯ!",
    "1) ПРОСЛАВЛЯЙТЕ, ГОСПОДА, ВСЕ НАРОДЫ! ВОСХВАЛЯЙТЕ ЕГО, ВСЕ ПЛЕМЕНА! 2) ИБО ВЕЛИКА ЕГО МИЛОСТЬ К НАМ, А ИСТИНА ГОСПОДА ВЕЧНА! АЛЕЛУЯ!",
    "1) БЛАГОДАРИТЕ ГОСПОДА, ИБО ОН ДОБР, ИБО НАВЕКИ МИЛОСТЬ ЕГО! 2) ПУСТЬ СКАЖЕТ ИЗРАИЛЬ, ЧТО НАВЕКИ МИЛОСТЬ ЕГО. 3) ПУСТЬ СКАЖЕТ ДОМ ААРОНА, ЧТО НАВЕКИ МИЛОСТЬ ЕГО. 4) ПУСТЬ СКАЖУТ БОЯЩИЕСЯ ГОСПОДА, ЧТО НАВЕКИ МИЛОСТЬ ЕГО. 5) ИЗ ТЕСНИН ВОЗЗВАЛ Я К ГОСПОДУ – ПРОСТОРОМ ОТВЕТИЛ МНЕ ГОСПОДЬ. 6) ГОСПОДЬ ЗА МЕНЯ – НЕ УСТРАШУСЬ, ЧТО СДЕЛАЕТ МНЕ ЧЕЛОВЕК? 7) ГОСПОДЬ ПОМОГАЕТ МНЕ – И Я УВИЖУ ПАДЕНИЕ ВРАГОВ! 8) ЛУЧШЕ НАДЕЯТЬСЯ НА ГОСПОДА, ЧЕМ ПОЛАГАТЬСЯ НА ЧЕЛОВЕКА. 9) ЛУЧШЕ НАДЕЯТЬСЯ НА ГОСПОДА, ЧЕМ ПОЛАГАТЬСЯ НА БЛАГОДЕТЕЛЕЙ. 10) ВСЕ НАРОДЫ ОКРУЖИЛИ МЕНЯ, НО ИМЕНЕМ ГОСПОДА Я СОКРУШУ ИХ! 11) ОКРУЖИЛИ МЕНЯ, ОБСТУПИЛИ, НО ИМЕНЕМ ГОСПОДА Я СОКРУШУ ИХ! 12) ОБЛЕПИЛИ МЕНЯ, СЛОВНО ПЧЕЛЫ, НО УГАСЛИ, КАК ПЛАМЯ В ТЕРНОВНИКЕ – ИМЕНЕМ ГОСПОДА Я СОКРУШУ ИХ! 13) СИЛЬНО ТОЛКНУЛИ МЕНЯ, ЧТОБЫ Я УПАЛ, НО ГОСПОДЬ ПОМОГ МНЕ. 14) СИЛА МОЯ И ПЕСНЯ МОЯ – ГОСПОДЬ, ОН БУДЕТ МНЕ СПАСЕНИЕМ! 15) ГОЛОС ПЕНИЯ И СПАСЕНИЯ В ШАТРАХ ПРАВЕДНИКОВ – ДЕСНИЦА ГОСПОДА ТВОРИТ ПОБЕДУ! 16) ДЕСНИЦА ГОСПОДА ВОЗНЕСЕНА, ДЕСНИЦА ГОСПОДА ТВОРИТ ПОБЕДУ! 17) НЕ ПОГИБНУ, А БУДУ ЖИТЬ И РАССКАЗЫВАТЬ О ДЕЯНИЯХ ГОСПОДА! 18) СУРОВО НАКАЗАЛ МЕНЯ ГОСПОДЬ, НО СМЕРТИ НЕ ПРЕДАЛ! 19) ОТКРОЙТЕ МНЕ ВРАТА СПРАВЕДЛИВОСТИ, Я ВОЙДУ В НИХ И ВОСХВАЛЮ Б-ГА. 20) ЭТО ВРАТА К ГОСПОДУ, ПРАВЕДНИКИ ВОЙДУТ В НИХ! 21) БУДУ БЛАГОДАРИТЬ ТЕБЯ, ИБО ТЫ ОТВЕТИЛ МНЕ И СТАЛ МНЕ СПАСЕНИЕМ! 22) КАМЕНЬ, ОТВЕРГНУТЫЙ СТРОИТЕЛЯМИ, СТАЛ ВО ГЛАВУ УГЛА! 23) ОТ ГОСПОДА БЫЛО ЭТО, И ЭТО ЧУДО В НАШИХ ГЛАЗАХ. 24) ЭТОТ ДЕНЬ СОТВОРИЛ ГОСПОДЬ, БУДЕМ ЖЕ ЛИКОВАТЬ И РАДОВАТЬСЯ ЕМУ! 25) ПРОШУ, ГОСПОДЬ, СПАСИ! ПРОШУ, ГОСПОДЬ, ПОШЛИ УДАЧУ! 26) БЛАГОСЛОВЕН ПРИХОДЯЩИЙ ВО ИМЯ ГОСПОДА! БЛАГОСЛОВЛЯЕМ ВАС ИЗ ДОМА ГОСПОДА! 27) ВСЕСИЛЕН ГОСПОДЬ, И ОН ДАРОВАЛ НАМ СВЕТ. ПРИВЯЖИТЕ ПРАЗДНИЧНУЮ ЖЕРТВУ К ВЫСТУПАМ ЖЕРТВЕННИКА! 28) ТЫ – МОЙ Б-Г, БУДУ БЛАГОДАРИТЬ ТЕБЯ! Б-Г МОЙ, БУДУ ПРЕВОЗНОСИТЬ ТЕБЯ! 29) БЛАГОДАРИТЕ ГОСПОДА, ИБО ОН ДОБР, ИБО НАВЕКИ МИЛОСТЬ ЕГО!",
    "1) СЧАСТЛИВЫ ТЕ, ЧЕЙ ПУТЬ НЕПОРОЧЕН, СЛЕДУЮЩИЕ УЧЕНИЮ ГОСПОДА. 2) СЧАСТЛИВЫ ТЕ, КТО ХРАНИТ ЕГО СВИДЕТЕЛЬСТВА, ВСЕМ СЕРДЦЕМ ИЩЕТ ЕГО, 3) И НЕ СОВЕРШАЕТ ЗЛОДЕЯНИЙ, ХОДИТ ПУТЯМИ ЕГО. 4) ТЫ ЗАПОВЕДАЛ ТВЕРДО ХРАНИТЬ ПОВЕЛЕНИЯ ТВОИ. 5) МОЛЮ, НАПРАВЬ ПУТИ МОИ К СОБЛЮДЕНИЮ ТВОИХ УСТАВОВ, 6) ТОГДА НЕ УСТЫЖУСЬ, ГЛЯДЯ НА ВСЕ ТВОИ ЗАПОВЕДИ. 7) С ОТКРЫТЫМ СЕРДЦЕМ БУДУ БЛАГОДАРИТЬ ТЕБЯ, ИЗУЧАЯ ПРАВЕДНЫЕ ЗАКОНЫ ТВОИ. 8) УСТАВЫ ТВОИ ХРАНИТЬ БУДУ, ТОЛЬКО НЕ ПОКИДАЙ МЕНЯ. 9) КАК ОЧИСТИТЬ ЮНОШЕ ПУТЬ СВОЙ? ПОСТУПАТЬ ПО СЛОВУ ТВОЕМУ. 10) ВСЕМ СЕРДЦЕМ Я ИЩУ ТЕБЯ – НЕ ДАЙ МНЕ ОТКЛОНИТЬСЯ ОТ ЗАПОВЕДЕЙ ТВОИХ. 11) В СЕРДЦЕ ХРАНЮ СЛОВА ТВОИ, ЧТОБЫ НЕ СОГРЕШИТЬ ПРЕД ТОБОЙ. 12) БЛАГОСЛОВЕН ТЫ, ГОСПОДЬ, ОБУЧАЮЩИЙ МЕНЯ УСТАВАМ СВОИМ. 13) УСТАМИ Я ВОЗВЕЩАЛ ВСЕ ЗАКОНЫ УСТ ТВОИХ. 14) СЛЕДУЯ ПУТЕМ ТВОИХ СВИДЕТЕЛЬСТВ, РАДУЮСЬ, КАК ВСЯКОМУ БОГАТСТВУ. 15) О ПОВЕЛЕНИЯХ ТВОИХ ГОВОРЮ И ВСМАТРИВАЮСЬ В ПУТИ ТВОИ. 16) УСТАВАМИ ТВОИМИ УВЛЕКАЮСЬ, НЕ ЗАБЫВАЮ СЛОВА ТВОЕГО. 17) СМИЛУЙСЯ НАД РАБОМ ТВОИМ, ЧТОБЫ ЖИЛ Я И ХРАНИЛ СЛОВО ТВОЕ. 18) ОТКРОЙ ГЛАЗА МОИ, ЧТОБЫ УВИДЕЛ Я ЧУДЕСА УЧЕНИЯ ТВОЕГО. 19) СТРАННИК Я НА ЗЕМЛЕ, НЕ СКРЫВАЙ ОТ МЕНЯ ЗАПОВЕДЕЙ ТВОИХ. 20) ИСТОМИЛАСЬ МОЯ ДУША В СТРЕМЛЕНИИ К ЗАКОНАМ ТВОИМ ВО ВСЯКОЕ ВРЕМЯ. 21) ПРИГРОЗИЛ ТЫ ЗЛОДЕЯМ ПРОКЛЯТЫМ, ОТСТУПАЮЩИМ ОТ ЗАПОВЕДЕЙ ТВОИХ. 22) СНИМИ С МЕНЯ ПОЗОР И ПОНОШЕНИЕ, ИБО СВИДЕТЕЛЬСТВА ТВОИ Я ХРАНЮ. 23) И КОГДА СИДЕЛИ ПРАВИТЕЛИ, ПРОТИВ МЕНЯ СГОВАРИВАЛИСЬ – ТВОЙ РАБ ОБСУЖДАЛ УСТАВЫ ТВОИ. 24) А СВИДЕТЕЛЬСТВА ТВОИ – ОТРАДА МОЯ, СОВЕТНИКИ МОИ. 25) ПРИЛЬНУЛА К ПРАХУ ДУША МОЯ – ОЖИВИ МЕНЯ ПО СЛОВУ ТВОЕМУ. 26) ПОВЕДАЮ Я О ПУТЯХ СВОИХ, ОТВЕТЬ МНЕ, НАУЧИ УСТАВАМ ТВОИМ. 27) ПУТЬ ПОВЕЛЕНИЙ ТВОИХ ДАЙ МНЕ ПОНЯТЬ, И БУДУ РАССКАЗЫВАТЬ О ЧУДЕСАХ ТВОИХ. 28) ТАЕТ ОТ ГРУСТИ ДУША МОЯ – ПОДДЕРЖИ МЕНЯ ПО СЛОВУ ТВОЕМУ. 29) ПУТЬ ЛЖИ УСТРАНИ ОТ МЕНЯ И УЧЕНИЕ ТВОЕ ДАРУЙ МНЕ. 30) ДОРОГУ ВЕРЫ Я ИЗБРАЛ И ЗАКОН ТВОЙ ПОСТАВИЛ ПЕРЕД СОБОЙ. 31) ПРИНИК Я К СВИДЕТЕЛЬСТВАМ ТВОИМ, ГОСПОДИ, НЕ ПРИСТЫДИ МЕНЯ. 32) ПОСПЕШУ ПУТЕМ ЗАПОВЕДЕЙ ТВОИХ, ИБО ДАЕШЬ ТЫ ПРОСТОР СЕРДЦУ МОЕМУ. 33) УКАЖИ МНЕ, ГОСПОДЬ, ПУТЬ УСТАВОВ ТВОИХ, И Я БУДУ СЛЕДОВАТЬ ИМ ДО КОНЦА. 34) ВРАЗУМИ МЕНЯ, И Я БУДУ СОБЛЮДАТЬ УЧЕНИЕ ТВОЕ И ХРАНИТЬ ЕГО ВСЕМ СЕРДЦЕМ. 35) ВЕДИ МЕНЯ ПО ПУТИ ЗАПОВЕДЕЙ ТВОИХ, ИБО ЕГО Я СТРАСТНО ВОЗЖЕЛАЛ. 36) СКЛОНИ СЕРДЦЕ МОЕ К СВИДЕТЕЛЬСТВАМ ТВОИМ, А НЕ К КОРЫСТИ. 37) ОТВРАТИ ГЛАЗА МОИ ОТ СОЗЕРЦАНИЯ СУЕТЫ, НА ПУТИ ТВОЕМ ОЖИВИ МЕНЯ. 38) ИСПОЛНИ ДЛЯ РАБА ТВОЕГО СЛОВО СВОЕ РАДИ БЛАГОГОВЕНИЯ ПРЕД ТОБОЙ. 39) ОТВРАТИ ПОНОШЕНИЕ МОЕ, КОТОРОГО Я СТРАШУСЬ, ИБО ЗАКОНЫ ТВОИ ДОБРЫ. 40) ВОТ, Я СТРЕМЛЮСЬ К ПОВЕЛЕНИЯМ ТВОИМ, ОЖИВИ МЕНЯ СПРАВЕДЛИВОСТЬЮ СВОЕЙ. 41) ПУСТЬ ПРИДЕТ КО МНЕ МИЛОСТЬ ТВОЯ, ГОСПОДЬ, СПАСЕНИЕ ТВОЕ ПО СЛОВУ ТВОЕМУ. 42) И Я ОТВЕЧУ ХУЛЯЩЕМУ МЕНЯ, ИБО ПОЛАГАЮСЬ НА СЛОВО ТВОЕ. 43) НЕ ОТНИМАЙ СОВСЕМ ОТ УСТ МОИХ СЛОВА ИСТИНЫ, ИБО К ЗАКОНАМ ТВОИМ СТРЕМЛЮСЬ 44) И БУДУ ХРАНИТЬ УЧЕНИЕ ТВОЕ ПОСТОЯННО – ВО ВЕКИ ВЕКОВ. 45) И ХОДИТЬ БУДУ НА ПРОСТОРЕ, ИБО ПОВЕЛЕНИЙ ТВОИХ ИСКАЛ. 46) И БУДУ ГОВОРИТЬ О СВИДЕТЕЛЬСТВАХ ТВОИХ ПРЕД ЦАРЯМИ НЕ СТЫДЯСЬ. 47) БУДУ УВЛЕКАТЬСЯ ЗАПОВЕДЯМИ ТВОИМИ, КОТОРЫЕ ПОЛЮБИЛ. 48) ВОЗНЕСУ РУКИ К ЗАПОВЕДЯМ ТВОИМ, КОТОРЫЕ ПОЛЮБИЛ, И РАССУЖДАТЬ БУДУ ОБ УСТАВАХ ТВОИХ. 49) ВСПОМНИ СЛОВО К РАБУ ТВОЕМУ, КОТОРЫМ ТЫ ОБНАДЕЖИЛ МЕНЯ. 50) ЭТО УТЕШЕНИЕ МНЕ В БЕДАХ, ИБО РЕЧЬ ТВОЯ ПОДДЕРЖИВАЕТ ВО МНЕ ЖИЗНЬ. 51) ЗЛОДЕИ ОСМЕИВАЛИ МЕНЯ СВЕРХ МЕРЫ, НО ОТ УЧЕНИЯ ТВОЕГО Я НЕ ОТКЛОНИЛСЯ. 52) ВСПОМИНАЮ ЗАКОНЫ ТВОИ ВЕЧНЫЕ, ГОСПОДЬ, И УТЕШАЮСЬ. 53) ДРОЖЬ ОХВАТИЛА МЕНЯ ИЗ-ЗА НЕЧЕСТИВЫХ, ОСТАВЛЯЮЩИХ УЧЕНИЕ ТВОЕ. 54) ПЕСНЕЙ БЫЛИ ДЛЯ МЕНЯ УСТАВЫ ТВОИ В ДОМЕ, ГДЕ Я ЖИЛ. 55) ВСПОМИНАЛ Я НОЧЬЮ ИМЯ ТВОЕ, ГОСПОДЬ, СОБЛЮДАЛ УЧЕНИЕ ТВОЕ. 56) ЭТО УДАЛОСЬ МНЕ ПОТОМУ, ЧТО ПОВЕЛЕНИЯ ТВОИ Я ХРАНИЛ. 57) «УДЕЛ МОЙ, ГОСПОДЬ, – ГОВОРЮ Я, – СОБЛЮДАТЬ СЛОВА ТВОИ». 58) МОЛЮ ТЕБЯ ВСЕМ СЕРДЦЕМ: ПОМИЛУЙ МЕНЯ, КАК ОБЕЩАЛ. 59) РАЗМЫШЛЯЛ Я О ПУТЯХ СВОИХ И ОБРАЩАЛ СТОПЫ К СВИДЕТЕЛЬСТВАМ ТВОИМ. 60) ТОРОПИЛСЯ Я БЕЗ ПРОМЕДЛЕНИЯ ИСПОЛНЯТЬ ТВОИ ЗАПОВЕДИ. 61) КАПКАНЫ ЗЛОДЕЕВ ОКРУЖАЮТ МЕНЯ – УЧЕНИЯ ТВОЕГО НЕ ЗАБЫВАЮ. 62) В ПОЛНОЧЬ Я ВСТАЮ БЛАГОДАРИТЬ ТЕБЯ ЗА ЗАКОНЫ ТВОИ ПРАВЕДНЫЕ. 63) ДРУГ Я ВСЕМ БОЯЩИМСЯ ТЕБЯ И ХРАНЯЩИМ ПОВЕЛЕНИЯ ТВОИ. 64) МИЛОСТЬЮ ТВОЕЙ, ГОСПОДЬ, ПОЛНА ЗЕМЛЯ – НАУЧИ МЕНЯ УСТАВАМ ТВОИМ. 65) ДОБРО СОДЕЯЛ ТЫ РАБУ СВОЕМУ, ГОСПОДЬ, ПО СЛОВУ ТВОЕМУ. 66) ДОБРОМУ РАЗУМЕНИЮ И МУДРОСТИ НАУЧИ МЕНЯ, ИБО ВЕРЕН Я ЗАПОВЕДЯМ ТВОИМ. 67) ПОКА НЕ ПЕРЕНЕС СТРАДАНИЙ, Я ЗАБЛУЖДАЛСЯ, А ТЕПЕРЬ РЕЧЕНИЯ ТВОИ ХРАНЮ. 68) ТЫ ДОБР И ТВОРИШЬ ДОБРО, НАУЧИ МЕНЯ УСТАВАМ СВОИМ. 69) ВОЗВЕЛИ НА МЕНЯ ЛОЖЬ ЗЛОДЕИ, А Я ВСЕМ СЕРДЦЕМ ХРАНЮ ПОВЕЛЕНИЯ ТВОИ. 70) ЗАПЛЫЛО ЖИРОМ СЕРДЦЕ ИХ, Я ЖЕ УЧЕНИЕМ ТВОИМ УТЕШАЮСЬ. 71) БЛАГО МНЕ, ЧТО СТРАДАЛ Я, ЧТОБЫ ОБУЧИТЬСЯ УСТАВАМ ТВОИМ. 72) УЧЕНИЕ УСТ ТВОИХ ДЛЯ МЕНЯ ЛУЧШЕ ТЫСЯЧ ЗОЛОТА И СЕРЕБРА. 73) ТВОИ РУКИ СОЗДАЛИ МЕНЯ И УТВЕРДИЛИ, ВРАЗУМИ МЕНЯ, И НАУЧУСЬ Я ЗАПОВЕДЯМ ТВОИМ. 74) БОЯЩИЕСЯ ТЕБЯ, УВИДЕВ МЕНЯ, ОБРАДУЮТСЯ, ИБО НА СЛОВО ТВОЕ Я УПОВАЛ. 75) ЗНАЮ Я, ГОСПОДЬ, ЧТО СПРАВЕДЛИВ ЗАКОН ТВОЙ, И ВЕРНО ТЫ НАКАЗЫВАЛ МЕНЯ. 76) ПУСТЬ ЖЕ МИЛОСТЬ ТВОЯ БУДЕТ УТЕШЕНИЕМ МНЕ, КАК ОБЕЩАЛ ТЫ РАБУ СВОЕМУ. 77) ДА ПРИДЕТ КО МНЕ МИЛОСЕРДИЕ ТВОЕ, И БУДУ ЖИТЬ, ИБО УЧЕНИЕ ТВОЕ – МОЯ ОТРАДА. 78) ПУСТЬ УСТЫДЯТСЯ ЗЛОДЕИ, ИБО ЛОЖНО ОБВИНЯЛИ МЕНЯ, А Я БУДУ ГОВОРИТЬ О ПОВЕЛЕНИЯХ ТВОИХ. 79) ПУСТЬ ВОЗВРАТЯТСЯ КО МНЕ БОЯЩИЕСЯ ТЕБЯ, ЗНАЮЩИЕ СВИДЕТЕЛЬСТВА ТВОИ. 80) ДА БУДЕТ НЕПОРОЧНО СЕРДЦЕ МОЕ В ИСПОЛНЕНИИ УСТАВОВ ТВОИХ, ЧТОБЫ НЕ УСТЫДИЛСЯ Я. 81) ЖАЖДЕТ ДУША МОЯ ИЗБАВЛЕНИЯ ТВОЕГО, НА СЛОВО ТВОЕ УПОВАЮ! 82) ЖАЖДУТ ГЛАЗА МОИ СЛОВА ТВОЕГО. ГОВОРЮ: «КОГДА УТЕШИШЬ МЕНЯ?!» 83) ХОТЯ СТАЛ Я ПОХОЖ НА БУРДЮК ПРОКОПЧЕННЫЙ, УСТАВОВ ТВОИХ НЕ ЗАБЫЛ. 84) СКОЛЬКО ДНЕЙ ОТПУЩЕНО РАБУ ТВОЕМУ? КОГДА ИСПОЛНИШЬ ПРИГОВОР НАД ГОНИТЕЛЯМИ МОИМИ? 85) ВЫРЫЛИ МНЕ ЯМЫ ЗЛОДЕИ ВОПРЕКИ УЧЕНИЮ ТВОЕМУ. 86) ВСЕ ЗАПОВЕДИ ТВОИ – ИСТИНА! НЕСПРАВЕДЛИВО ПРЕСЛЕДУЮТ МЕНЯ, ПОМОГИ МНЕ! 87) ЕДВА НЕ ПОГУБИЛИ МЕНЯ НА ЗЕМЛЕ, НО Я НЕ ОСТАВИЛ ПОВЕЛЕНИЙ ТВОИХ. 88) ПО МИЛОСТИ ТВОЕЙ ОЖИВИ МЕНЯ, И Я БУДУ ХРАНИТЬ СВИДЕТЕЛЬСТВА УСТ ТВОИХ. 89) НАВЕКИ, ГОСПОДЬ, СЛОВО ТВОЕ УСТАНОВЛЕНО НА НЕБЕСАХ. 90) ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ ВЕРА ТВОЯ. ТЫ УСТАНОВИЛ ЗЕМЛЮ, И СТОИТ ОНА, 91) ПО ЗАКОНАМ ТВОИМ СТОИТ ПОНЫНЕ, ИБО ВСЕ СЛУЖАТ ТЕБЕ. 92) ЕСЛИ БЫ НЕ УТЕШЕНИЕ В УЧЕНИИ ТВОЕМ, ТО ПРОПАЛ БЫ Я В СВОЕМ БЕДСТВИИ. 93) НИКОГДА НЕ ЗАБУДУ ПОВЕЛЕНИЙ ТВОИХ, ИБО ИМИ ТЫ ОЖИВЛЯЕШЬ МЕНЯ. 94) ТВОЙ Я! СПАСИ МЕНЯ, ИБО ПОВЕЛЕНИЙ ТВОИХ ИЩУ. 95) НАДЕЮТСЯ ЗЛОДЕИ ПОГУБИТЬ МЕНЯ, Я ЖЕ ИЗУЧАЮ СВИДЕТЕЛЬСТВА ТВОИ. 96) ВИДЕЛ Я ПРЕДЕЛ ВСЯКОМУ СОВЕРШЕНСТВУ, НО ЗАПОВЕДЬ ТВОЯ ШИРОКА БЕЗМЕРНО. 97) КАК ЛЮБЛЮ Я УЧЕНИЕ ТВОЕ, ГОВОРЮ О НЕМ ВЕСЬ ДЕНЬ. 98) МУДРЕЙ ВРАГОВ ДЕЛАЮТ МЕНЯ ЗАПОВЕДИ ТВОИ, ИБО ОНИ МОИ НАВЕК! 99) ОТ ВСЕХ УЧИТЕЛЕЙ НАБИРАЛСЯ Я МУДРОСТИ, ИБО О СВИДЕТЕЛЬСТВАХ ТВОИХ ВЕЛ БЕСЕДЫ. 100) ОТ МУДРЕЦОВ УЧИЛСЯ, ИБО ПОВЕЛЕНИЯ ТВОИ СОБЛЮДАЛ. 101) ОТ ВСЯКОГО ДУРНОГО ПУТИ Я УДЕРЖИВАЛ НОГИ СВОИ, ЧТОБЫ ХРАНИТЬ СЛОВО ТВОЕ. 102) ОТ ЗАКОНОВ ТВОИХ НЕ ОТСТУПАЛ, КАК ТЫ УЧИЛ МЕНЯ. 103) НАСКОЛЬКО СЛАЩЕ ТВОИ СЛОВА ДЛЯ НЕБА МОЕГО, ЧЕМ МЕД ДЛЯ УСТ МОИХ! 104) ПОВЕЛЕНИЯ ТВОИ ПОСТИГАЮ, ПОТОМУ НЕНАВИЖУ ВСЯКИЙ ПУТЬ ЛЖИ. 105) СЛОВО ТВОЕ – СВЕТИЛЬНИК НОГЕ МОЕЙ И СВЕТ НА ПУТИ МОЕМ. 106) Я ПОКЛЯЛСЯ ХРАНИТЬ СПРАВЕДЛИВЫЕ ЗАКОНЫ ТВОИ – И ИСПОЛНЮ. 107) СИЛЬНО ИЗМУЧЕН Я, ГОСПОДИ, ОЖИВИ МЕНЯ ПО СЛОВУ ТВОЕМУ. 108) ОБЕТЫ УСТ МОИХ ПРИМИ С БЛАГОВОЛЕНИЕМ, ГОСПОДЬ, И НАУЧИ ЗАКОНАМ ТВОИМ. 109) ДУША МОЯ В ОПАСНОСТИ ПОСТОЯННО, НО УЧЕНИЯ ТВОЕГО Я НЕ ЗАБЫВАЮ. 110) ПОСТАВИЛИ ЗЛОДЕИ МНЕ ЗАПАДНЮ, НО ОТ ПОВЕЛЕНИЙ ТВОИХ Я НЕ ОТСТУПЛЮ. 111) УНАСЛЕДОВАЛ Я ТВОИ СВИДЕТЕЛЬСТВА НАВЕКИ, ИБО ОНИ – РАДОСТЬ СЕРДЦА МОЕГО. 112) СКЛОНИЛ Я СЕРДЦЕ МОЕ К ИСПОЛНЕНИЮ УСТАВОВ ТВОИХ, ЧТОБЫ ВЕЧНО СЛЕДОВАТЬ ИМ. 113) ЗАМЫШЛЯЮЩИХ ЗЛО НЕНАВИЖУ, А УЧЕНИЕ ТВОЕ ЛЮБЛЮ. 114) ТЫ – УБЕЖИЩЕ И ЩИТ МНЕ! НА СЛОВО ТВОЕ УПОВАЮ. 115) УДАЛИТЕСЬ ОТ МЕНЯ, НЕЧЕСТИВЫЕ, И БУДУ ХРАНИТЬ ЗАПОВЕДИ Б- ГА МОЕГО. 116) ПОДДЕРЖИ МЕНЯ ПО СЛОВУ ТВОЕМУ – И БУДУ ЖИТЬ, НЕ ПОСРАМИ МЕНЯ В МОЕЙ НАДЕЖДЕ. 117) ПОДДЕРЖИ МЕНЯ – И Я СПАСУСЬ, И БУДУ ВСЕГДА ЗАНИМАТЬСЯ УСТАВАМИ ТВОИМИ. 118) ПОПИРАЕШЬ ТЫ ВСЕХ, ОТСТУПАЮЩИХ ОТ УСТАВОВ ТВОИХ, ИБО ВСЕ УХИЩРЕНИЯ ИХ – ЛОЖЬ. 119) КАК ШЛАК УДАЛИШЬ ТЫ ВСЕХ ЗЛОДЕЕВ ЗЕМЛИ, ПОТОМУ ЛЮБЛЮ Я СВИДЕТЕЛЬСТВА ТВОИ. 120) СОДРОГАЕТСЯ ОТ СТРАХА ПРЕД ТОБОЙ МОЕ ТЕЛО, И СУДА ТВОЕГО БОЮСЬ. 121) ТВОРИЛ Я ПРАВОСУДИЕ И СПРАВЕДЛИВОСТЬ, НЕ ОТДАВАЙ МЕНЯ ПРИТЕСНИТЕЛЯМ. 122) ЗАСТУПИСЬ ЗА РАБА ТВОЕГО К ДОБРУ, ЧТОБЫ НЕ ПРИТЕСНЯЛИ МЕНЯ ЗЛОДЕИ. 123) ГЛАЗА МОИ ИСТОМИЛИСЬ, ОЖИДАЯ СПАСЕНИЯ И СЛОВА СПРАВЕДЛИВОСТИ ТВОЕЙ. 124) ПОСТУПИ С РАБОМ ТВОИМ ПО МИЛОСТИ ТВОЕЙ И УСТАВАМ ТВОИМ НАУЧИ МЕНЯ. 125) Я – РАБ ТВОЙ! ВРАЗУМИ МЕНЯ – И Я ПОЗНАЮ СВИДЕТЕЛЬСТВА ТВОИ. 126) ВРЕМЯ ДЕЙСТВОВАТЬ ВО ИМЯ ГОСПОДА! НАРУШАЮТ ТОРУ ТВОЮ! 127) ПОЭТОМУ ЛЮБЛЮ Я ТВОИ ЗАПОВЕДИ БОЛЬШЕ ЗОЛОТА, ЧИСТОГО ЗОЛОТА. 128) ПОЭТОМУ ВСЕ ПОВЕЛЕНИЯ ТВОИ СПРАВЕДЛИВЫМИ ПРИЗНАЮ, ВСЯКИЙ ПУТЬ ЛЖИ НЕНАВИЖУ. 129) ЧУДЕСНЫ СВИДЕТЕЛЬСТВА ТВОИ, ПОЭТОМУ ХРАНИТ ИХ ДУША МОЯ. 130) ОТКРОВЕНИЕ СЛОВ ТВОИХ ПРОСВЕТЛЯЕТ, ВРАЗУМЛЯЕТ ПРОСТАКОВ. 131) РАСКРЫВ УСТА, ВНИМАЮ ТЕБЕ, ИБО ЗАПОВЕДЕЙ ТВОИХ ЖАЖДУ. 132) ОБРАТИСЬ КО МНЕ И ПОМИЛУЙ МЕНЯ! ТВОЕ ПРАВОСУДИЕ – НА ЛЮБЯЩИХ ИМЯ ТВОЕ. 133) НАПРАВЬ МОИ СТОПЫ ПО СЛОВУ ТВОЕМУ И НЕ ДАЙ НИКАКОМУ ГРЕХУ ОВЛАДЕТЬ МНОЙ. 134) СПАСИ МЕНЯ ОТ ЛЮДСКОГО УГНЕТЕНИЯ, И БУДУ ХРАНИТЬ ПОВЕЛЕНИЯ ТВОИ. 135) ЛИКОМ СВОИМ ОЗАРИ РАБА ТВОЕГО И НАУЧИ УСТАВАМ ТВОИМ. 136) ПОТОКИ СЛЕЗ ИЗЛИВАЮТ ГЛАЗА МОИ ИЗ-ЗА НЕСОБЛЮДАЮЩИХ УЧЕНИЕ ТВОЕ. 137) ПРАВЕДЕН ТЫ, ГОСПОДЬ, И СПРАВЕДЛИВЫ ЗАКОНЫ ТВОИ. 138) СВИДЕТЕЛЬСТВА, ЧТО ТЫ ЗАПОВЕДАЛ, СПРАВЕДЛИВЫ И ВЕРНЫ СОВЕРШЕННО. 139) РЕВНОСТЬ МЕНЯ ИЗНУРИЛА, ИБО ПРИТЕСНИТЕЛИ МОИ ЗАБЫЛИ ТВОИ СЛОВА. 140) СЛОВА ТВОИ ОЧЕНЬ ЧИСТЫ – И РАБ ТВОЙ ЛЮБИТ ИХ. 141) МАЛ Я И ПРЕЗРЕН, НО ПОВЕЛЕНИЙ ТВОИХ НЕ ЗАБЫЛ. 142) СПРАВЕДЛИВОСТЬ ТВОЯ – СПРАВЕДЛИВОСТЬ ВЕЧНАЯ, И ВСЕ УЧЕНИЕ ТВОЕ – ИСТИНА. 143) БЕДА И НУЖДА НАСТИГЛИ МЕНЯ, ТВОИ ЗАПОВЕДИ – УТЕШЕНИЕ МОЕ. 144) СПРАВЕДЛИВОСТЬ ТВОИХ СВИДЕТЕЛЬСТВ – НАВЕКИ, ВРАЗУМИ МЕНЯ – И Я БУДУ ЖИТЬ! 145) ВЗЫВАЮ ВСЕМ СЕРДЦЕМ, ОТВЕТЬ МНЕ, ГОСПОДЬ! БУДУ СОБЛЮДАТЬ УСТАВЫ ТВОИ. 146) ПРИЗЫВАЮ ТЕБЯ: «СПАСИ МЕНЯ – И БУДУ ХРАНИТЬ СВИДЕТЕЛЬСТВА ТВОИ». 147) ОПЕРЕЖАЯ ВСЕХ, ЗАТЕМНО ВСТАЮ МОЛИТЬСЯ, УПОВАЯ НА СЛОВО ТВОЕ. 148) ГЛАЗА МОИ ОПЕРЕЖАЮТ УТРЕННЮЮ СТРАЖУ РАДИ БЕСЕДЫ О РЕЧЕНИЯХ ТВОИХ. 149) УСЛЫШЬ ГОЛОС МОЙ ПО МИЛОСТИ ТВОЕЙ, ГОСПОДЬ, И ПО ЗАКОНУ ТВОЕМУ ОЖИВИ МЕНЯ. 150) ПРИБЛИЗИЛИСЬ ЗАМЫШЛЯЮЩИЕ ЗЛО, ДАЛЕКИ ОНИ ОТ УЧЕНИЯ ТВОЕГО. 151) НО БЛИЗОК ТЫ, ГОСПОДЬ, И ВСЕ ЗАПОВЕДИ ТВОИ – ИСТИНА. 152) ИЗДАВНА Я ЗНАЛ О СВИДЕТЕЛЬСТВАХ ТВОИХ, ИБО ТЫ ИХ УСТАНОВИЛ НАВЕКИ. 153) ВЗГЛЯНИ НА БЕДСТВИЯ МОИ И ИЗБАВЬ, ИБО УЧЕНИЕ ТВОЕ Я НЕ ЗАБЫЛ. 154) ВЕДИ ТЯЖБУ МОЮ И ОСВОБОДИ МЕНЯ, ОЖИВИ РАДИ СЛОВА ТВОЕГО. 155) ДАЛЕКО ОТ ЗЛОДЕЕВ СПАСЕНИЕ, ИБО УСТАВОВ ТВОИХ ОНИ НЕ ИЩУТ. 156) ВЕЛИКО МИЛОСЕРДИЕ ТВОЕ, ГОСПОДЬ, ПО ЗАКОНУ ТВОЕМУ ОЖИВИ МЕНЯ. 157) МНОГОЧИСЛЕННЫ ГОНИТЕЛИ И ПРИТЕСНИТЕЛИ МОИ – ОТ ТВОИХ СВИДЕТЕЛЬСТВ НЕ УКЛОНЯЮСЬ. 158) НЕГОДУЮ Я, ВИДЯ ПРЕДАТЕЛЕЙ, КОТОРЫЕ СЛОВ ТВОИХ НЕ ХРАНЯТ. 159) ПОСМОТРИ, КАК ЛЮБЛЮ Я ПОВЕЛЕНИЯ ТВОИ, ГОСПОДЬ, ПО МИЛОСТИ ТВОЕЙ ОЖИВИ МЕНЯ. 160) ВО ГЛАВЕ ТВОИХ СЛОВ – ИСТИНА, НАВЕКИ ЗАКОН ТВОЕЙ СПРАВЕДЛИВОСТИ. 161) ПРАВИТЕЛИ ПРЕСЛЕДУЮТ МЕНЯ ПОНАПРАСНУ, ЛИШЬ СЛОВА ТВОЕГО СТРАШИТСЯ МОЕ СЕРДЦЕ. 162) РАДУЮСЬ Я СЛОВАМ ТВОИМ, КАК НАШЕДШИЙ ВЕЛИКУЮ ДОБЫЧУ. 163) ЛОЖЬ НЕНАВИЖУ И ГНУШАЮСЬ ЕЮ, УЧЕНИЕ ЖЕ ТВОЕ ЛЮБЛЮ. 164) СЕМЬ РАЗ В ДЕНЬ ПРОСЛАВЛЯЮ ТЕБЯ ЗА ЗАКОНЫ СПРАВЕДЛИВЫЕ ТВОИ. 165) ВЕЛИКО БЛАГОПОЛУЧИЕ ЛЮБЯЩИХ УЧЕНИЕ ТВОЕ, И НЕТ ДЛЯ НИХ ПРЕПЯТСТВИЙ. 166) УПОВАЮ НА СПАСЕНИЕ ТВОЕ, ГОСПОДЬ, И ЗАПОВЕДИ ТВОИ ИСПОЛНЯЮ. 167) ХРАНИТ ДУША ТВОИ СВИДЕТЕЛЬСТВА, И Я ЛЮБЛЮ ИХ ОЧЕНЬ. 168) СОБЛЮДАЮ ПОВЕЛЕНИЯ ТВОИ И СВИДЕТЕЛЬСТВА, ИБО ВСЕ ПУТИ МОИ ПРЕД ТОБОЙ. 169) ПУСТЬ ВОЗНЕСЕТСЯ К ТЕБЕ, ГОСПОДЬ, МОЯ МОЛИТВА, ВРАЗУМИ МЕНЯ СЛОВОМ ТВОИМ. 170) ПУСТЬ ДОЙДЕТ К ТЕБЕ МОЛЬБА МОЯ – СПАСИ МЕНЯ ПО СЛОВУ ТВОЕМУ. 171) ИЗРЕКУТ МОИ УСТА ХВАЛУ, КОГДА НАУЧИШЬ МЕНЯ УСТАВАМ СВОИМ. 172) ПРОВОЗГЛАСИТ ЯЗЫК МОЙ СЛОВА ТВОИ, ИБО ВСЕ ЗАПОВЕДИ ТВОИ СПРАВЕДЛИВЫ. 173) БУДЕТ РУКА ТВОЯ МНЕ В ПОМОЩЬ, ИБО ПОВЕЛЕНИЯ ТВОИ Я ИЗБРАЛ. 174) ЖАЖДУ СПАСЕНИЯ ТВОЕГО, ГОСПОДЬ, И УЧЕНИЕ ТВОЕ – МОЯ ОТРАДА! 175) ПУСТЬ ЖИВЕТ ДУША МОЯ И ПРОСЛАВЛЯЕТ ТЕБЯ, И ПРАВОСУДИЕ ТВОЕ ДА ПОМОЖЕТ МНЕ. 176) ЗАБЛУДИЛСЯ Я, КАК ПОТЕРЯВШАЯСЯ ОВЦА! ОТЫЩИ РАБА СВОЕГО, ИБО ЗАПОВЕДИ ТВОИ Я НЕ ЗАБЫЛ.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. К ГОСПОДУ В БЕДЕ ВЗЫВАЮ: «ОТВЕТЬ МНЕ!» 2) ГОСПОДИ, СПАСИ ДУШУ МОЮ ОТ УСТ ЛЖИВЫХ, ЯЗЫКА КОВАРНОГО. 3) ЧТО ДАСТ ТЕБЕ И ЧТО ДОБАВИТ ТЕБЕ ЯЗЫК КОВАРНЫЙ? 4) КАК ОСТРЫЕ БОГАТЫРСКИЕ СТРЕЛЫ С ГОРЯЩИМИ УГЛЯМИ! 5) ГОРЕ МНЕ, ЧТО ЖИВУ РЯДОМ С МЕШЕХОМ, ОБИТАЮ У ШАТРОВ КЕДАРА. 6) ДОЛГО ЖИВЕТ ДУША МОЯ С ВРАГАМИ МИРА. 7) Я – ЗА МИР, НО ЕДВА ЗАГОВОРЮ – ОНИ ВЕДУТ К ВОЙНЕ.",
    "1) ПЕСНЬ ДЛЯ ВОСХОЖДЕНИЯ. ПОДНИМАЮ ВЗОР К ГОРАМ – ОТКУДА ПРИДЕТ МНЕ ПОМОЩЬ? 2) ПОМОЩЬ МНЕ – ОТ ГОСПОДА, СОЗДАТЕЛЯ НЕБА И ЗЕМЛИ. 3) ОН НЕ ДАСТ ОСТУПИТЬСЯ НОГЕ ТВОЕЙ, НЕ БУДЕТ ДРЕМАТЬ СТРАЖ ТВОЙ. 4) ВЕДЬ НЕ СПИТ И НЕ ДРЕМЛЕТ СТРАЖ ИЗРАИЛЯ! 5) ГОСПОДЬ – СТРАЖ ТВОЙ, ГОСПОДЬ – ТЕНЬ ДЛЯ ТЕБЯ ПО ПРАВУЮ РУКУ ТВОЮ. 6) ДНЕМ СОЛНЦЕ НЕ ПРИЧИНИТ ТЕБЕ ВРЕДА, А ЛУНА – НОЧЬЮ. 7) ГОСПОДЬ УБЕРЕЖЕТ ТЕБЯ ОТ ВСЯКОГО ЗЛА, СОХРАНИТ ДУШУ ТВОЮ. 8) ГОСПОДЬ БУДЕТ ХРАНИТЬ ТЕБЯ ОТ ВЫХОДА ДО ВОЗВРАЩЕНИЯ – ОТНЫНЕ И ВОВЕКИ.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. ОТ ДАВИДА. РАДОВАЛСЯ Я, КОГДА СКАЗАЛИ МНЕ: «ПОЙДЕМ В ДОМ ГОСПОДА». 2) СТОЯЛИ НОГИ НАШИ ВО ВРАТАХ ТВОИХ, ИЕРУСАЛИМ, — 3) ОТСТРОЕННЫЙ ИЕРУСАЛИМ, ЕДИНЫЙ ГОРОД, 4) КУДА ПОДНЯЛИСЬ КОЛЕНА, КОЛЕНА ГОСПОДНИ, ПО ЗАКОНУ ИЗРАИЛЯ ВОСХВАЛЯТЬ ИМЯ ГОСПОДА. 5) ИБО ТАМ УСТАНОВЛЕНЫ ПРЕСТОЛЫ СУДА, ПРЕСТОЛЫ ДОМА ДАВИДОВА. 6) ПРОСИТЕ МИРА ИЕРУСАЛИМУ, ПУСТЬ БЛАГОДЕНСТВУЮТ ЛЮБЯЩИЕ ТЕБЯ. 7) ДА БУДЕТ МИР В СТЕНАХ ТВОИХ, ПОКОЙ ВО ДВОРЦАХ ТВОИХ. 8) РАДИ БРАТЬЕВ МОИХ И БЛИЗКИХ СКАЖУ: «МИР ТЕБЕ». 9) РАДИ ДОМА ГОСПОДА, Б-ГА НАШЕГО, БУДУ ПРОСИТЬ ТЕБЕ БЛАГА.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. К ТЕБЕ ПОДНИМАЮ Я ВЗОРЫ, ВОССЕДАЮЩИЙ В НЕБЕСАХ. 2) ВОТ, КАК ГЛАЗА РАБОВ ОБРАЩЕНЫ К РУКЕ ИХ ГОСПОД, КАК ГЛАЗА РАБЫНИ – К РУКЕ ЕЕ ГОСПОЖИ, ТАК ВЗОРЫ НАШИ – К ГОСПОДУ, Б- ГУ НАШЕМУ, ПОКА ОН НЕ ПОМИЛУЕТ НАС. 3) ПОМИЛУЙ НАС, ГОСПОДИ, ПОМИЛУЙ НАС, ИБО ПРЕСЫТИЛИСЬ МЫ ПОЗОРОМ. 4) ПРЕСЫТИЛАСЬ ДУША НАША НАСМЕШКАМИ САМОДОВОЛЬНЫХ, ПРЕЗРЕНИЕМ НАДМЕННЫХ.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. ОТ ДАВИДА. ЕСЛИ БЫ НЕ ГОСПОДЬ, КОТОРЫЙ БЫЛ С НАМИ, – ПУСТЬ СКАЖЕТ ИЗРАИЛЬ, – 2) ЕСЛИ БЫ НЕ ГОСПОДЬ, КОТОРЫЙ БЫЛ С НАМИ, КОГДА ПОДНЯЛИСЬ ПРОТИВ НАС НАРОДЫ, 3) ТО ЖИВЬЕМ ОНИ ПРОГЛОТИЛИ БЫ НАС, ПЫЛАЯ К НАМ НЕНАВИСТЬЮ. 4) ТОГДА ЗАТОПИЛИ БЫ НАС ВОДЫ, ПОТОК ЗАХЛЕСТНУЛ БЫ НАШИ ДУШИ. 5) ТОГДА ПРОШЛИСЬ БЫ ПО НАШИМ ДУШАМ БУРНЫЕ ВОДЫ. 6) БЛАГОСЛОВЕН ГОСПОДЬ, КОТОРЫЙ НЕ ОТДАЛ НАС НА РАСТЕРЗАНИЕ ИХ ЗУБАМ. 7) ДУША НАША УСКОЛЬЗНУЛА, СЛОВНО ПТИЦА ИЗ СЕТЕЙ ЛОВЦА. ЛОВУШКА РАЗБИТА – И МЫ СПАСЕНЫ! 8) ПОМОЩЬ НАША – В ИМЕНИ ГОСПОДА, СОЗДАВШЕГО НЕБО И ЗЕМЛЮ!",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. УПОВАЮЩИЕ НА ГОСПОДА ПОДОБНЫ ГОРЕ СИОН – НЕ ПОКОЛЕБЛЕТСЯ ОНА, ПРЕБУДЕТ ВОВЕК. 2) ВОКРУГ ИЕРУСАЛИМА ГОРЫ, А ГОСПОДЬ ВОКРУГ НАРОДА СВОЕГО – ОТНЫНЕ И ВОВЕКИ! 3) ИБО НЕ ПРЕБУДЕТ СКИПЕТР ЗЛОДЕЙСКИЙ НАД УДЕЛОМ ПРАВЕДНИКОВ, ЧТОБЫ НЕ ПРОСТЕРЛИ ПРАВЕДНИКИ РУКИ СВОИ К ЗЛОДЕЯНИЮ. 4) ДАРУЙ БЛАГО, ГОСПОДЬ, ДОБРЫМ И ПРЯМОДУШНЫМ. 5) А СВЕРНУВШИХ НА КРИВЫЕ ПУТИ ПОВЕДЕТ ГОСПОДЬ ВМЕСТЕ С ТВОРЯЩИМИ БЕЗЗАКОНИЕ. МИР ИЗРАИЛЮ!",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. КОГДА ВОЗВРАТИЛ ГОСПОДЬ ИЗГНАННИКОВ СИОНА, БЫЛИ МЫ КАК ВО СНЕ. 2) ТОГДА НАПОЛНЯТСЯ УСТА НАШИ СМЕХОМ, ЯЗЫК — ЛИКОВАНИЕМ. ТОГДА СКАЖУТ НАРОДЫ: «ВЕЛИКОЕ ЧУДО СОТВОРИЛ ГОСПОДЬ С НИМИ!» 3) КОГДА СОВЕРШИТ ГОСПОДЬ С НАМИ ЭТО ВЕЛИКОЕ ЧУДО, МЫ БУДЕМ РАДОВАТЬСЯ. 4) ВОЗВРАТИ, ГОСПОДЬ, НАШИХ ИЗГНАННИКОВ, КАК ПОТОКИ В ПУСТЫНЕ. 5) СЕЯВШИЕ В СЛЕЗАХ, ЖАТЬ БУДУТ В РАДОСТИ. 6) УХОДИТ С ПЛАЧЕМ НЕСУЩИЙ МЕШОК С СЕМЕНАМИ, ВЕРНЕТСЯ В РАДОСТИ, НЕСЯ СВОИ СНОПЫ.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ ДЛЯ ШЛОМО. ЕСЛИ ГОСПОДЬ НЕ СТРОИТ ДОМ, НАПРАСНО ТРУДЯТСЯ СТРОИТЕЛИ; ЕСЛИ ГОСПОДЬ НЕ ХРАНИТ ГОРОД, НАПРАСНО УСЕРДСТВУЕТ СТРАЖ. 2) НАПРАСНО ВЫ РАНО ВСТАЕТЕ И ДОПОЗДНА СИДИТЕ, ЕДИТЕ ХЛЕБ В ПЕЧАЛИ; ТЕМ, КОГО ЛЮБИТ, ОН ДАРУЕТ СОН. 3) ВОТ НАСЛЕДИЕ ГОСПОДА – ДЕТИ; НАГРАДА – ПЛОД ЧРЕВА! 4) КАК СТРЕЛЫ В РУКАХ БОГАТЫРЯ, ТАК ДЕТИ МОЛОДОСТИ. 5) СЧАСТЛИВ ЧЕЛОВЕК, КОТОРЫЙ НАПОЛНИЛ ИМИ СВОЙ КОЛЧАН. НЕ ИСПЫТАЕТ СТЫДА, КОГДА БУДЕТ ГОВОРИТЬ С ВРАГАМИ ВО ВРАТАХ.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. СЧАСТЛИВ КАЖДЫЙ, ПОЧИТАЮЩИЙ ГОСПОДА, СЛЕДУЮЩИЙ ПУТЯМИ ЕГО. 2) ЕСЛИ ТЫ КОРМИШЬСЯ ТРУДАМИ РУК СВОИХ, СЧАСТЛИВ ТЫ И БЛАГО ТЕБЕ. 3) ЖЕНА ТВОЯ — КАК ПЛОДОНОСНАЯ ВИНОГРАДНАЯ ЛОЗА В ПОКОЯХ ДОМА ТВОЕГО, ДЕТИ ТВОИ – КАК САЖЕНЦЫ МАСЛИНЫ ВОКРУГ ТВОЕГО СТОЛА. 4) ВОТ ТАК БЛАГОСЛОВЛЯЕТСЯ ЧЕЛОВЕК, ПОЧИТАЮЩИЙ ГОСПОДА. 5) ДА БЛАГОСЛОВИТ ТЕБЯ ГОСПОДЬ С СИОНА, И УВИДИШЬ БЛАГОДЕНСТВИЕ ИЕРУСАЛИМА ВО ВСЕ ДНИ ЖИЗНИ ТВОЕЙ! 6) И УВИДИШЬ ДЕТЕЙ СЫНОВЕЙ СВОИХ. МИР НАД ИЗРАИЛЕМ!",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. «МНОГО ПРИТЕСНЯЛИ МЕНЯ С ЮНОСТИ» – СКАЖЕТ ПУСТЬ ИЗРАИЛЬ, – 2) «МНОГО ПРИТЕСНЯЛИ МЕНЯ С ЮНОСТИ – НО НЕ ОДОЛЕЛИ! 3) НА СПИНЕ МОЕЙ ПАХАЛИ ПАХАРИ, ДЛИННЫЕ БОРОЗДЫ ПРОЧЕРТИЛИ». 4) ГОСПОДЬ ПРАВЕДЕН, РАССЕК ПУТЫ ЗЛОДЕЕВ. 5) ОПОЗОРЕНЫ БУДУТ И ОТСТУПЯТ НАЗАД ВСЕ НЕНАВИДЯЩИЕ СИОН. 6) СТАНУТ ПОДОБНЫ ТРАВЕ НА КРЫШАХ, ЧТО ЗАСЫХАЕТ РАНЬШЕ, ЧЕМ ЕЕ ВЫРВУТ, 7) КОТОРОЙ ЖНЕЦ НЕ НАПОЛНИТ РУКИ СВОЕЙ, ВЯЖУЩИЙ СНОПЫ — ПОДОЛА СВОЕГО; 8) И НЕ СКАЖУТ ПРОХОДЯЩИЕ: «БЛАГОСЛОВЕНИЕ ГОСПОДА НА ВАС! БЛАГОСЛОВЛЯЕМ ВАС ИМЕНЕМ ГОСПОДА!»",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. ИЗ ГЛУБИН ВЗЫВАЮ К ТЕБЕ, ГОСПОДЬ! 2) ВЛАДЫКА, УСЛЫШЬ ГОЛОС МОЙ, ПУСТЬ ТВОИ УШИ ВНИМАЮТ ГОЛОСУ МОЕЙ МОЛЬБЫ. 3) ЕСЛИ ГРЕХИ ХРАНИТЬ БУДЕШЬ, ГОСПОДЬ, МОЙ ВЛАДЫКА, – КТО УСТОИТ? 4) НО У ТЕБЯ ПРОЩЕНИЕ, ЧТОБЫ ТРЕПЕТАЛИ ПЕРЕД ТОБОЙ. 5) НАДЕЮСЬ НА ГОСПОДА, НАДЕЕТСЯ ДУША МОЯ, И НА СЛОВО ЕГО УПОВАЮ. 6) ДУША МОЯ ЖАЖДЕТ МОЕГО ВЛАДЫКУ СИЛЬНЕЕ, ЧЕМ УТРЕННЯЯ СТРАЖА ЖДЕТ УТРА. 7) УПОВАЙ, ИЗРАИЛЬ, НА ГОСПОДА, ИБО У ГОСПОДА МИЛОСТЬ, И ВЕЛИКОЕ ИЗБАВЛЕНИЕ У НЕГО. 8) И ОН ИЗБАВИТ ИЗРАИЛЬ ОТ ВСЕХ ЕГО ГРЕХОВ.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. ОТ ДАВИДА. ГОСПОДИ, НЕ БЫЛО НАДМЕННО СЕРДЦЕ МОЕ, И НЕ ВОЗНОСИЛИСЬ ГЛАЗА МОИ, И НЕ ГОНЯЛСЯ Я ЗА СЛИШКОМ ВЕЛИКИМ И ЧУДЕСНЫМ ДЛЯ МЕНЯ. 2) РАЗВЕ НЕ СМИРЯЛ Я И НЕ УСПОКАИВАЛ ДУШУ МОЮ, КАК МЛАДЕНЦА, ОТНЯТОГО ОТ ГРУДИ МАТЕРИ? КАК РЕБЕНОК, ОТНЯТЫЙ ОТ ГРУДИ, ДУША МОЯ. 3) УПОВАЙ, ИЗРАИЛЬ, НА ГОСПОДА ОТНЫНЕ И ВОВЕКИ!",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. ВСПОМНИ, ГОСПОДЬ, ДАВИДУ ВСЕ СТРАДАНИЯ ЕГО, 2) КАК ОН КЛЯЛСЯ ГОСПОДУ, ДАВАЛ ОБЕТ ЗАСТУПНИКУ ЯКОВА: 3) «НЕ ВОЙДУ В ШАТЕР ДОМА МОЕГО, НЕ ВЗОЙДУ НА ЛОЖЕ СВОЕ, 4) НЕ ДАМ СНА ГЛАЗАМ СВОИМ, А ВЕКАМ – ДРЕМОТЫ, 5) ПОКА НЕ НАЙДУ МЕСТА ГОСПОДУ, ОБИТЕЛИ ДЛЯ ЗАСТУПНИКА ЯКОВА». 6) ВОТ, МЫ СЛЫШАЛИ О НЕМ В ЭФРАТЕ, НАШЛИ ЕГО В ПОЛЯХ ЛЕСНЫХ. 7) ВОЙДЕМ В ОБИТЕЛЬ ЕГО, ПОКЛОНИМСЯ ПОДНОЖИЮ НОГ ЕГО. 8) ПОДНИМИСЬ, ГОСПОДЬ, В ПОКОЙ СВОЙ – ТЫ И КОВЧЕГ МОГУЩЕСТВА ТВОЕГО. 9) ТВОИ СВЯЩЕННИКИ ОБЛЕКУТСЯ СПРАВЕДЛИВОСТЬЮ И ТВОИ БЛАГОЧЕСТИВЫЕ БУДУТ РАДОСТНО ПЕТЬ. 10) РАДИ ДАВИДА, РАБА ТВОЕГО, НЕ ОТВЕРГАЙ ЛИЦА ПОМАЗАННИКА СВОЕГО. 11) ПОКЛЯЛСЯ ГОСПОДЬ ДАВИДУ ИСТИНОЙ, НЕ ОТСТУПИТСЯ ОТ НЕЕ: «ОТ ПЛОДА ЧРЕВА ТВОЕГО ПОСАЖУ НА ПРЕСТОЛ ТВОЙ. 12) ЕСЛИ БУДУТ СОБЛЮДАТЬ СЫНОВЬЯ ТВОИ ЗАВЕТ МОЙ И СВИДЕТЕЛЬСТВА ЭТИ, КОТОРЫМ НАУЧУ ИХ, ТО И ИХ ДЕТИ ВОВЕКИ ВЕКОВ БУДУТ СИДЕТЬ НА ПРЕСТОЛЕ ТВОЕМ». 13) ИБО ИЗБРАЛ ГОСПОДЬ СИОН, ВОЗЖЕЛАЛ ЕГО В ОБИТЕЛЬ СЕБЕ. 14) «ЭТО МЕСТО ПОКОЯ МОЕГО НАВЕКИ, ЗДЕСЬ ОБИТАТЬ БУДУ, ПОТОМУ ЧТО Я ВОЗЖЕЛАЛ ЕГО. 15) БЛАГОСЛОВЛЮ ЕГО ОБИЛИЕМ ПИЩИ, НИЩИХ ЕГО НАСЫЩУ ХЛЕБОМ. 16) СВЯЩЕННИКОВ ЕГО ОБЛЕКУ СПАСЕНИЕМ И БЛАГОЧЕСТИВЫЕ С ЛИКОВАНИЕМ БУДУТ РАДОСТНО ПЕТЬ. 17) ТАМ ВОЗВЕЛИЧУ Я ДАВИДА, ПРИГОТОВЛЮ СВЕТИЛЬНИК ПОМАЗАННИКУ МОЕМУ. 18) ВРАГОВ ЕГО ОБЛЕКУ ПОЗОРОМ, А НА НЕМ ВЕНЕЦ ЗАСВЕРКАЕТ!»",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. ОТ ДАВИДА. ВОТ, КАК ХОРОШО И КАК ПРИЯТНО, КОГДА БРАТЬЯ СИДЯТ ВМЕСТЕ! 2) ТАК ДРАГОЦЕННЫЙ ЕЛЕЙ С ГОЛОВЫ СТЕКАЕТ НА БОРОДУ, БОРОДУ ААРОНА, СТЕКАЕТ НА ВОРОТ ЕГО ОДЕЖДЫ. 3) ТАК РОСА ХЕРМОНА СПУСКАЕТСЯ НА ГОРЫ СИОНА, ИБО ТУДА НАПРАВИЛ ГОСПОДЬ БЛАГОСЛОВЕНИЕ, ЖИЗНЬ НАВЕКИ.",
    "1) ПЕСНЬ ВОСХОЖДЕНИЯ. БЛАГОСЛОВИТЕ ГОСПОДА, ВСЕ РАБЫ ГОСПОДА, СТОЯЩИЕ В ДОМЕ ГОСПОДНЕМ НОЧАМИ. 2) ВОЗНЕСИТЕ РУКИ СВОИ К СВЯТЫНЕ И БЛАГОСЛОВИТЕ ГОСПОДА. 3) ДА БЛАГОСЛОВИТ ТЕБЯ С СИОНА ГОСПОДЬ, СОЗДАВШИЙ НЕБО И ЗЕМЛЮ.",
    "1) АЛЕЛУЯ! СЛАВЬТЕ ИМЯ ГОСПОДА, СЛАВЬТЕ, РАБЫ ГОСПОДНИ, 2) СТОЯЩИЕ В ДОМЕ ГОСПОДА, ВО ДВОРАХ ДОМА Б-ГА НАШЕГО. 3) СЛАВЬТЕ ГОСПОДА, ИБО ДОБР ГОСПОДЬ, ВОСПЕВАЙТЕ ИМЯ ЕГО, ИБО ЭТО ПРИЯТНО. 4) ИБО ЯКОВА ИЗБРАЛ СЕБЕ ГОСПОДЬ, ИЗРАИЛЬ СДЕЛАЛ ДОСТОЯНИЕМ СВОИМ. 5) ИБО ЗНАЮ Я, ЧТО ВЕЛИК ГОСПОДЬ, ЧТО ВЛАДЫКА НАШ – ВЫШЕ ВСЕХ СИЛ. 6) ВСЕ, ЧТО УГОДНО ГОСПОДУ, ДЕЛАЕТ ОН НА НЕБЕСАХ И НА ЗЕМЛЕ, В МОРЯХ И ВО ВСЕХ БЕЗДНАХ. 7) ПОДНИМАЕТ ОБЛАКА С КРАЯ ЗЕМЛИ, МОЛНИИ ДЛЯ ДОЖДЯ ТВОРИТ, ВЫПУСКАЕТ ВЕТЕР ИЗ СОКРОВИЩНИЦ СВОИХ. 8) ОН ПОРАЗИЛ ПЕРВЕНЦЕВ ЕГИПЕТСКИХ – ОТ ЧЕЛОВЕКА ДО СКОТА, 9) ПОСЛАЛ ЗНАМЕНИЯ И ЧУДЕСА НА ЕГИПЕТ, НА ФАРАОНА И ВСЕХ СЛУГ ЕГО. 10) ОН СОКРУШИЛ НАРОДЫ МНОГИЕ И ПОРАЗИЛ ЦАРЕЙ СИЛЬНЫХ: 11) СИХОНА, ЦАРЯ ЭМОРЕЙСКОГО, И ОГА, ЦАРЯ БАШАНСКОГО, И ВСЕ ЦАРСТВА КНААНА. 12) ОТДАЛ ИХ ЗЕМЛЮ В НАСЛЕДИЕ, В УДЕЛ ИЗРАИЛЮ, НАРОДУ СВОЕМУ. 13) ГОСПОДЬ, ИМЯ ТВОЕ ВЕЧНО! ГОСПОДЬ, ПАМЯТЬ О ТЕБЕ – ИЗ РОДА В РОД, 14) ИБО БУДЕТ ГОСПОДЬ ВЕРШИТЬ ПРАВОСУДИЕ НАРОДУ СВОЕМУ, И К РАБАМ СВОИМ ПРОЯВИТ МИЛОСТЬ. 15) ИДОЛЫ НАРОДОВ – СЕРЕБРО И ЗОЛОТО, ТВОРЕНИЕ РУК ЧЕЛОВЕЧЕСКИХ. 16) УСТА У НИХ – НО ИМ НЕ ГОВОРИТЬ, ГЛАЗА У НИХ – НО ИМ НЕ ВИДЕТЬ, 17) УШИ У НИХ – НО ИМ НЕ СЛЫШАТЬ, НЕТ И ДЫХАНИЯ В УСТАХ ИХ. 18) ДА БУДУТ ПОДОБНЫ ИМ ТЕ, КТО ИХ ДЕЛАЕТ, ВСЕ, КТО НА НИХ ПОЛАГАЕТСЯ! 19) ДОМ ИЗРАИЛЯ, БЛАГОСЛОВИТЕ ГОСПОДА! ГОСПОДА! ГОСПОДА! БЛАГОСЛОВИТЕ ГОСПОДА! 21) БЛАГОСЛОВЕН ИЗ СИОНА ГОСПОДЬ, ОБИТАЮЩИЙ В ИЕРУСАЛИМЕ! АЛЕЛУЯ!",
    "1) БЛАГОДАРИТЕ ГОСПОДА, ИБО ОН ДОБР, ИБО НАВЕКИ МИЛОСТЬ ЕГО! 2) БЛАГОДАРИТЕ Б-ГА ВСЕХ СИЛ, ИБО НАВЕКИ МИЛОСТЬ ЕГО! 3) БЛАГОДАРИТЕ ВЛАДЫКУ ВЛАДЫК, ИБО НАВЕКИ МИЛОСТЬ ЕГО – 4) ТОГО, КТО ОДИН ТВОРИТ ЧУДЕСА ВЕЛИКИЕ, ИБО НАВЕКИ МИЛОСТЬ ЕГО; 5) ТОГО, КТО СОЗДАЛ НЕБЕСА МУДРОСТЬЮ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 6) УТВЕРДИЛ СУШУ НА ВОДАХ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 7) СОЗДАЛ СВЕТИЛА ВЕЛИКИЕ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 8) СОЛНЦЕ, ЧТОБЫ ВЛАСТВОВАТЬ ДНЕМ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 9) ЛУНУ И ЗВЕЗДЫ, ЧТОБЫ ВЛАСТВОВАТЬ НОЧЬЮ, ИБО НАВЕКИ МИЛОСТЬ ЕГО; 10) ТОГО, КТО ПОРАЗИЛ ПЕРВЕНЦЕВ ЕГИПТА, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 11) И ВЫВЕЛ ОТТУДА ИЗРАИЛЬ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 12) РУКОЮ СИЛЬНОЙ И МЫШЦЕЙ ПРОСТЕРТОЙ, ИБО НАВЕКИ МИЛОСТЬ ЕГО; 13) ТОГО, КТО РАССЕК КРАСНОЕ МОРЕ НА ЧАСТИ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 14) И ПРОВЕЛ ЧЕРЕЗ НЕГО ИЗРАИЛЬ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 15) ПОТОПИЛ ФАРАОНА И ВОЙСКО ЕГО В КРАСНОМ МОРЕ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 16) ПРОВЕЛ НАРОД СВОЙ ЧЕРЕЗ ПУСТЫНЮ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 17) ПОРАЗИЛ ЦАРЕЙ ВЕЛИКИХ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 18) СОКРУШИЛ ЦАРЕЙ МОГУЧИХ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 19) СИХОНА, ЦАРЯ ЭМОРЕЙСКОГО, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 20) И ОГА, ЦАРЯ БАШАНСКОГО, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 21) И ОТДАЛ ИХ ЗЕМЛИ В НАСЛЕДИЕ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 22) В НАСЛЕДИЕ ИЗРАИЛЮ, РАБУ СВОЕМУ, ИБО НАВЕКИ МИЛОСТЬ ЕГО; 23) ТОГО, КТО ВСПОМНИЛ НАС В УНИЖЕНИИ НАШЕМ, ИБО НАВЕКИ МИЛОСТЬ ЕГО, 24) И ИЗБАВИЛ НАС ОТ ВРАГОВ НАШИХ, ИБО НАВЕКИ МИЛОСТЬ ЕГО. 25) ОН ДАЕТ ПИЩУ ВСЯКОЙ ПЛОТИ, ИБО НАВЕКИ МИЛОСТЬ ЕГО. 26) БЛАГОДАРИТЕ Б-ГА НЕБЕС, ИБО НАВЕКИ МИЛОСТЬ ЕГО!",
    "1) НА РЕКАХ ВАВИЛОНСКИХ – ТАМ СИДЕЛИ МЫ И ПЛАКАЛИ, ВСПОМИНАЯ СИОН. 2) НА ИВАХ ПОСРЕДИ НЕГО ПОВЕСИЛИ МЫ СВОИ АРФЫ. 3) ВЕДЬ ТАМ ПОРАБОТИТЕЛИ ТРЕБОВАЛИ ОТ НАС ПЕСЕН И МУЧИТЕЛИ – ВЕСЕЛЬЯ: «ПОЙТЕ НАМ ИЗ ПЕСЕН СИОНА!» 4) КАК НАМ ПЕТЬ ПЕСНЬ ГОСПОДУ НА ЧУЖОЙ ЗЕМЛЕ? 5) ЕСЛИ ЗАБУДУ ТЕБЯ, ИЕРУСАЛИМ, ПУСТЬ ОТСОХНЕТ РУКА МОЯ. 6) ПУСТЬ ПРИЛИПНЕТ ЯЗЫК К НЕБУ, ЕСЛИ НЕ БУДУ ПОМНИТЬ ТЕБЯ, ЕСЛИ НЕ ПОСТАВЛЮ ИЕРУСАЛИМ ВО ГЛАВУ ВЕСЕЛЬЯ СВОЕГО. 7) ПРИПОМНИ, ГОСПОДИ, СЫНАМ ЭДОМА ДЕНЬ ИЕРУСАЛИМА, «РАЗРУШЬТЕ, ОСНОВАНИЯ!» ГРАБИТЕЛЬНИЦА, ХВАЛА ТОМУ, КТО ОТПЛАТИТ ТЕБЕ ТЕМ ЖЕ, ЧТО ТЫ ДЕЛАЛА НАМ! 9) ХВАЛА ТОМУ, КТО СХВАТИТ И РАЗОБЬЕТ ТВОИХ МЛАДЕНЦЕВ О СКАЛУ!",
    "1) 1) ОТ ДАВИДА. БУДУ БЛАГОДАРИТЬ ТЕБЯ ВСЕМ СЕРДЦЕМ МОИМ, ПРЕД ВЛАДЫКАМИ ВОСПОЮ ТЕБЯ! 2) ПОКЛОНЮСЬ СВЯТОМУ ХРАМУ ТВОЕМУ И БУДУ БЛАГОДАРИТЬ ИМЯ ТВОЕ ЗА МИЛОСЕРДИЕ ТВОЕ И ЗА ИСТИНУ ТВОЮ, ИБО ВОЗВЫСИЛ ТЫ СЛОВО СВОЕ НАД ВСЕЙ СЛАВОЙ СВОЕЙ! 3) В ДЕНЬ, КОГДА ВЗЫВАЮ, ТЫ ОТВЕЧАЕШЬ МНЕ, УКРЕПЛЯЕШЬ ДУШУ МОЮ. 4) БУДУТ БЛАГОДАРИТЬ ТЕБЯ, ГОСПОДЬ, ВСЕ ЦАРИ ЗЕМНЫЕ, КОГДА УСЛЫШАТ СЛОВА ТВОИХ УСТ, 5) И БУДУТ ПЕТЬ О ПУТЯХ ГОСПОДА, ИБО ВЕЛИКА СЛАВА ГОСПОДНЯ, 6) ИБО ВОЗВЫШЕН ГОСПОДЬ, НО ВИДИТ УНИЖЕННЫХ И ВЫСОКОМЕРНОГО ИЗДАЛИ УЗНАЕТ. 7) ЕСЛИ ОКАЖУСЬ В БЕДЕ, ТЫ МЕНЯ ОЖИВИШЬ, ПРОТИВ ГНЕВА ВРАГОВ МОИХ ПОДНИМЕШЬ РУКУ СВОЮ, И СПАСЕТ МЕНЯ ДЕСНИЦА ТВОЯ! 8) ГОСПОДЬ ОГРАДИТ МЕНЯ! ГОСПОДЬ, МИЛОСТЬ ТВОЯ НАВЕКИ, ТВОРЕНИЯ РУК ТВОИХ НЕ ОСТАВЬ!",
    "1) РУКОВОДИТЕЛЮ. ДАВИДА ПСАЛОМ. ГОСПОДИ, ТЫ ИЗУЧИЛ МЕНЯ И УЗНАЛ. 2) ТЫ ЗНАЕШЬ, КОГДА Я САЖУСЬ И ВСТАЮ, ПОНИМАЕШЬ МОИ ПОМЫСЛЫ ЗАРАНЕЕ. 3) В ДОРОГЕ И НА НОЧЛЕГЕ ТЫ ОКРУЖАЕШЬ МЕНЯ, ВСЕ МОИ ПУТИ ИЗВЕСТНЫ ТЕБЕ. 4) ИБО НЕТ ЕЩЕ СЛОВА НА ЯЗЫКЕ МОЕМ, КАК ТЕБЕ, ГОСПОДЬ, УЖЕ ВСЕ ИЗВЕСТНО. 5) СЗАДИ И СПЕРЕДИ ТЫ ОБСТУПИЛ МЕНЯ И ВОЗЛОЖИЛ НА МЕНЯ СВОЮ РУКУ. 6) СКРЫТО ОТ МЕНЯ ЭТО ЗНАНИЕ, ВЫСОКО ОНО, НЕДОСТУПНО МНЕ. 7) КУДА МНЕ УЙТИ ОТ ДУХА ТВОЕГО, КУДА СБЕЖАТЬ ОТ ТЕБЯ? 8) ПОДНИМУСЬ ЛИ В НЕБЕСА – ТАМ ТЫ, СОЙДУ ЛИ В ПРЕИСПОДНЮЮ – И ТАМ ТЫ! 9) ВОЗНЕСУСЬ НА КРЫЛЬЯХ ЗАРИ, ПОСЕЛЮСЬ НА КРАЮ МОРЯ – 10) И ТАМ РУКА ТВОЯ ПОВЕДЕТ МЕНЯ И УДЕРЖИТ МЕНЯ ДЕСНИЦА ТВОЯ. 11) СКАЖУ: «ТОЛЬКО ТЬМА СПРЯЧЕТ МЕНЯ, НОЧЬ БУДЕТ МНЕ СВЕТОМ!» 12) НО И ТЬМА НЕ СКРОЕТ ОТ ТЕБЯ, НОЧЬ СВЕТИТ, КАК ДЕНЬ: ТЕБЕ – ЧТО ТЬМА, ЧТО СВЕТ! 13) ИБО ТЫ СОЗДАЛ ВНУТРЕННОСТИ МОИ, СОТКАЛ МЕНЯ В ЧРЕВЕ МАТЕРИ. 14) БЛАГОДАРЮ ТЕБЯ, ПОТОМУ ЧТО Я ДИВНО УСТРОЕН. УДИВИТЕЛЬНЫ ДЕЯНИЯ ТВОИ! И ДУША МОЯ ХОРОШО ЭТО ЗНАЕТ. 15) НЕ УТАИЛАСЬ МОЯ СУЩНОСТЬ ОТ ТЕБЯ, КОГДА Я СОЗДАВАЛСЯ В СОКРЫТИИ, ФОРМИРОВАЛСЯ В ГЛУБИНЕ ЗЕМЛИ. 16) ЗАРОДЫШЕМ ВИДЕЛИ МЕНЯ ГЛАЗА ТВОИ, И В КНИГЕ ТВОЕЙ ЗАПИСАНЫ ВСЕ МОИ ДНИ ГРЯДУЩИЕ ДО ЕДИНОГО. 17) КАК ДОРОГИ МНЕ ЗАМЫСЛЫ ТВОИ, Б-ЖЕ! КАК ВЕЛИКО ИХ ЧИСЛО! 18) СТАНУ СЧИТАТЬ ИХ – ОНИ МНОГОЧИСЛЕННЕЙ ПЕСКА, ПРЕКРАЩУ – И ВСЕ ЕЩЕ С ТОБОЙ. 19) ЕСЛИ БЫ ТЫ, Б-ЖЕ, ПОВЕРГ ЗЛОДЕЯ! И УДАЛИЛИСЬ БЫ ОТ МЕНЯ ЛЮДИ КРОВОЖАДНЫЕ, 20) КОТОРЫЕ ГОВОРЯТ С ТОБОЙ ЛУКАВО, – ТЩЕТНО ПРЕВОЗНОСЯТ ТЕБЯ ВРАГИ ТВОИ! 21) РАЗВЕ НЕ НЕНАВИДЯЩИХ ТЕБЯ, ГОСПОДИ, Я НЕНАВИЖУ, И НЕ С ВОССТАЮЩИМИ ПРОТИВ ТЕБЯ БОРЮСЬ? 22) БЕЗГРАНИЧНОЙ НЕНАВИСТЬЮ НЕНАВИЖУ ИХ, ВРАГАМИ СТАЛИ ОНИ МНЕ. 23) ИЗУЧИ МЕНЯ, Б-ЖЕ, И ПОЗНАЙ СЕРДЦЕ МОЕ, ИСПЫТАЙ И УЗНАЙ ПОМЫСЛЫ МОИ! 24) ВЗГЛЯНИ, НЕ НА ЛОЖНОМ ЛИ Я ПУТИ, И НАПРАВЬ МЕНЯ НА ПУТЬ ВЕЧНОСТИ.",
    "1) РУКОВОДИТЕЛЮ. ПСАЛОМ ДАВИДА. 2) ИЗБАВЬ МЕНЯ, ГОСПОДИ, ОТ ЗЛОГО ЧЕЛОВЕКА, ОТ ГРАБИТЕЛЯ УБЕРЕГИ МЕНЯ! 3) ОТ ТЕХ, КТО ЗАМЫШЛЯЕТ ЗЛОЕ В СЕРДЦЕ, КАЖДЫЙ ДЕНЬ ЗАТЕВАЕТ ВОЙНУ. 4) ЖАЛЯТ ИХ ЯЗЫКИ, КАК ЗМЕИ, ЯД ЗМЕИНЫЙ ЗА УСТАМИ У НИХ. СЭЛА! 5) ХРАНИ МЕНЯ, ГОСПОДЬ, ОТ РУК ЗЛОДЕЯ, ОТ ГРАБИТЕЛЯ УБЕРЕГИ МЕНЯ, ОТ ТЕХ, КТО ЗАДУМАЛ СБИТЬ МЕНЯ С НОГ. 6) ГОРДЕЦЫ РАССТАВИЛИ ЛОВУШКИ И СИЛКИ ДЛЯ МЕНЯ, РАЗЛОЖИЛИ СЕТИ НА ДОРОГЕ, ПРИГОТОВИЛИ МНЕ КАПКАНЫ. СЭЛА! 7) ГОВОРЮ Я ГОСПОДУ: «ТЫ — МОЙ Б-Г! УСЛЫШЬ, ГОСПОДИ, ГОЛОС МОИХ МОЛЕНИЙ! 8) ГОСПОДЬ, ВЛАДЫКА МОЙ, СИЛА СПАСЕНИЯ МОЕГО, ПРИКРЫВАЕШЬ ТЫ МОЮ ГОЛОВУ В ДЕНЬ БИТВЫ! 9) НЕ ДАЙ, ГОСПОДЬ, СБЫТЬСЯ ЖЕЛАНИЯМ ЗЛОДЕЯ, НЕ ДАЙ ОСУЩЕСТВИТЬСЯ ЗЛЫМ ЗАМЫСЛАМ ЕГО, ЧТОБЫ НЕ ВОЗНОСИЛИСЬ ОНИ. СЭЛА! 10) ГОЛОВЫ ОКРУЖИВШИХ МЕНЯ ПУСТЬ ПОКРОЮТСЯ ОБМАНОМ ИХ СОБСТВЕННЫХ УСТ. 11) ПРОСЫПЛЮТСЯ НА НИХ ГОРЯЧИЕ УГЛИ, В ОГОНЬ ОПРОКИНЕТ ОН ИХ, В БЕЗДНЫ, ОТКУДА НЕ ПОДНЯТЬСЯ! 12) ЗЛОЯЗЫЧНЫЙ ЧЕЛОВЕК НЕ УТВЕРДИТСЯ НА ЗЕМЛЕ, ЗЛО УВЛЕЧЕТ ГРАБИТЕЛЯ И ПОВЕРГНЕТ. 13) ЗНАЮ, ЧТО СОТВОРИТ ГОСПОДЬ СУД БЕДНОМУ, ПРАВОСУДИЕ НИЩИМ. 14) А ПРАВЕДНИКИ БУДУТ ПРОСЛАВЛЯТЬ ИМЯ ТВОЕ, ИСКРЕННИЕ БУДУТ ОБИТАТЬ ПРЕД ЛИКОМ ТВОИМ!»",
    "1) ПСАЛОМ ДАВИДА. ГОСПОДИ, ТЕБЯ ПРИЗЫВАЮ, ПОСПЕШИ КО МНЕ, УСЛЫШЬ ГОЛОС МОЙ, КОГДА Я ВЗЫВАЮ К ТЕБЕ! 2) ПУСТЬ МОЛИТВА МОЯ ЗАМЕНИТ ВОСКУРЕНИЕ ПРЕД ЛИЦОМ ТВОИМ, ВОЗНЕСЕНИЕ РУК МОИХ – ЖЕРТВУ ВЕЧЕРНЮЮ! 3) ПРИСТАВЬ, ГОСПОДЬ, СТРАЖУ К УСТАМ МОИМ, СТЕРЕГИ ДВЕРИ ГУБ МОИХ! 4) НЕ ДАЙ СЕРДЦУ МОЕМУ СКЛОНИТЬСЯ К ДЕЛУ ЗЛОМУ, СОВЕРШАТЬ ПОСТУПКИ ПРЕСТУПНЫЕ С ЛЮДЬМИ, ТВОРЯЩИМИ БЕЗЗАКОНИЕ, – ДА НЕ ВКУШУ Я ОТ ИХ ПИРШЕСТВА! 5) ПУСТЬ НАКАЗЫВАЕТ МЕНЯ ПРАВЕДНИК МИЛОСТИВО И ПУСТЬ ПОРИЦАЕТ МЕНЯ. МАСЛО ПОМАЗАНИЯ НЕ ВСКРУЖИТ МНЕ ГОЛОВУ, ПОКА МОЛИТВЫ МОИ – ПРОТИВ ИХ ЗЛОДЕЙСТВА. 6) ДА БУДУТ СБРОШЕНЫ СО СКАЛЫ ИХ ВОЖДИ – И БУДУТ УСЛЫШАНЫ МОИ РЕЧИ, ИБО ПРИЯТНЫ ОНИ! 7) СЛОВНО ЗЕМЛЯ, РАСКОЛОТАЯ И РАЗДРОБЛЕННАЯ, РАССЫПАНЫ НАШИ КОСТИ У ПРЕИСПОДНЕЙ. 8) НО К ТЕБЕ, ГОСПОДЬ, ВЛАДЫКА МОЙ, ВЗОРЫ МОИ. НА ТЕБЯ ПОЛАГАЮСЬ, НЕ ОТВЕРГАЙ ДУШИ МОЕЙ! 9) СОХРАНИ МЕНЯ ОТ ЗАПАДНИ, ПОСТАВЛЕННОЙ ДЛЯ МЕНЯ, ОТ ЛОВУШЕК ТЕХ, КТО ТВОРИТ БЕЗЗАКОНИЕ. 10) ПУСТЬ ПОПАДУТСЯ ЗЛОДЕИ В СОБСТВЕННЫЕ СЕТИ ВСЕ ВМЕСТЕ, А Я ИХ МИНУЮ!",
    "1) РАЗМЫШЛЕНИЕ ДАВИДА, КОГДА ОН БЫЛ В ПЕЩЕРЕ. МОЛИТВА. 2) ВО ВЕСЬ ГОЛОС ВЗЫВАЮ К ГОСПОДУ, ВО ВЕСЬ ГОЛОС ГОСПОДА УМОЛЯЮ. 3) ИЗЛИВАЮ ПРЕД НИМ СВОЮ МОЛЬБУ, О БЕДЕ СВОЕЙ ПРЕД НИМ РАССКАЗЫВАЮ, 4) КОГДА ИЗНЕМОГАЕТ ВО МНЕ ДУХ МОЙ. НО ТЫ ЗНАЕШЬ МОЮ СТЕЗЮ – НА ПУТИ ЭТОМ, ПО КОТОРОМУ ИДУ, ПОСТАВИЛИ НА МЕНЯ КАПКАН. 5) ПОСМОТРИ НАПРАВО — И УВИДИШЬ, ЧТО НИКТО НЕ ПРИЗНАЕТ МЕНЯ, НЕ СТАЛО ДЛЯ МЕНЯ УБЕЖИЩА, НИКТО НЕ ЗАБОТИТСЯ О ДУШЕ МОЕЙ! 6) ВЗЫВАЮ К ТЕБЕ, ГОСПОДИ, ГОВОРЯ: «ТЫ – МОЕ УБЕЖИЩЕ, ДОЛЯ МОЯ НА ЗЕМЛЕ ЖИВЫХ! 7) ВНЕМЛИ МОЛЕНИЮ МОЕМУ, ИБО Я СОВСЕМ ИЗНЕМОГ; ИЗБАВЬ МЕНЯ ОТ ГОНИТЕЛЕЙ МОИХ, ПОСКОЛЬКУ ОНИ СИЛЬНЕЕ МЕНЯ! 8) ВЫВЕДИ ИЗ ЗАТОЧЕНИЯ ДУШУ МОЮ, ЧТОБЫ БЛАГОДАРИТЬ МНЕ ИМЯ ТВОЕ! ЧЕРЕЗ МЕНЯ ВОЗВЕЛИЧАТСЯ ПРАВЕДНИКИ, КОГДА ВОЗДАШЬ МНЕ ДОБРОМ!»",
    "1) ПСАЛОМ ДАВИДА. ГОСПОДЬ, УСЛЫШЬ МОЛИТВУ МОЮ! ВНЕМЛИ МОЕЙ МОЛЬБЕ ПО ТВОЕЙ ВЕРНОСТИ, ОТВЕТЬ МНЕ ПО ТВОЕЙ ПРАВЕДНОСТИ! 2) НЕ ПРИВЛЕКАЙ К СУДУ РАБА ТВОЕГО, ПОСКОЛЬКУ НЕ ОПРАВДАЕТСЯ ПРЕД ТОБОЙ НИКТО ИЗ ЖИВУЩИХ. 3) ИБО ВРАГ ПРЕСЛЕДУЕТ ДУШУ МОЮ, ВТОПТАЛ В ЗЕМЛЮ ЖИЗНЬ МОЮ, ЗАСАДИЛ МЕНЯ ВО ТЬМУ, ПОДОБНО ДАВНО УМЕРШИМ. 4) ИЗНЕМОГ ВО МНЕ ДУХ МОЙ, ОПУСТЕЛО СЕРДЦЕ ВНУТРИ МЕНЯ. 5) ВСПОМИНАЮ ДНИ ПРЕЖНИЕ, РАЗМЫШЛЯЮ О ВСЕХ ТВОИХ СВЕРШЕНИЯХ, О ДЕЯНИЯХ РУК ТВОИХ РАССУЖДАЮ. 6) ПРОСТИРАЮ РУКИ МОИ К ТЕБЕ; ДУША МОЯ, КАК ЗЕМЛЯ ИСТОМЛЕННАЯ, ТЯНЕТСЯ К ТЕБЕ. СЭЛА! 7) ПОСКОРЕЕ ОТВЕТЬ МНЕ, ГОСПОДЬ, – ИЗНЕМОГАЕТ ДУХ МОЙ! НЕ СКРЫВАЙ ЛИЦА ТВОЕГО ОТ МЕНЯ, ЧТОБЫ НЕ УПОДОБИЛСЯ Я СХОДЯЩИМ В МОГИЛУ. 8) ВОЗВЕСТИ МНЕ УТРОМ О МИЛОСТИ ТВОЕЙ, ИБО НА ТЕБЯ ПОЛАГАЮСЬ! УКАЖИ ПУТЬ, ПО КОТОРОМУ МНЕ ИДТИ, ИБО К ТЕБЕ ВОЗНОШУ МОЮ ДУШУ. 9) СПАСИ МЕНЯ ОТ ВРАГОВ, ГОСПОДЬ, – У ТЕБЯ УБЕЖИЩЕ МОЕ. 10) НАУЧИ ИСПОЛНЯТЬ ВОЛЮ ТВОЮ, ИБО ТЫ – Б-Г МОЙ; ДОБРЫЙ ДУХ ТВОЙ ПОВЕДЕТ МЕНЯ ПО ЗЕМЛЕ РОВНОЙ. 11) РАДИ ИМЕНИ ТВОЕГО, ГОСПОДЬ, ОЖИВИ МЕНЯ! СПРАВЕДЛИВОСТЬЮ ТВОЕЙ ВЫВЕДИ ИЗ БЕДСТВИЙ ДУШУ МОЮ! 12) ПО МИЛОСТИ СВОЕЙ ИСТРЕБИ ВРАГОВ МОИХ И ПОГУБИ ВСЕХ ПРИТЕСНИТЕЛЕЙ ДУШИ МОЕЙ, ИБО Я РАБ ТВОЙ!",
    "1) ОТ ДАВИДА. БЛАГОСЛОВЕН ГОСПОДЬ, ТВЕРДЫНЯ МОЯ, НАУЧИВШИЙ РУКИ МОИ СРАЖЕНИЮ, ПАЛЬЦЫ МОИ ВОЙНЕ! 2) МИЛОСТЬ МОЯ И ОПЛОТ, УБЕЖИЩЕ И ИЗБАВИТЕЛЬ МОЙ, ЩИТ, ЗА КОТОРЫМ Я УКРЫВАЮСЬ. ОН ПОДЧИНЯЕТ МНЕ НАРОД МОЙ. 3) ГОСПОДЬ, ЧТО ЕСТЬ ЧЕЛОВЕК, ЧТО ТЫ ОБРАЩАЕШЬ НА НЕГО ВНИМАНИЕ? ЧТО ЕСТЬ СЫН ЧЕЛОВЕЧЕСКИЙ, ЧТО ТЫ СЧИТАЕШЬСЯ С НИМ? 4) ЧЕЛОВЕК ДУНОВЕНИЮ ПОДОБЕН, ДНИ ЕГО – КАК ТЕНЬ ПРОМЕЛЬКНУВШАЯ. 5) ГОСПОДЬ, НАКЛОНИ НЕБЕСА И СОЙДИ, КОСНИСЬ ГОР – И ОНИ ЗАДЫМЯТСЯ! 6) ПОШЛИ МОЛНИЮ – И РАССЕЙ ИХ, ПУСТИ СТРЕЛЫ – И ПОРАЗИ ИХ! 7) ПРОТЯНИ СВОИ РУКИ С ВЫСОТ, ИЗБАВЬ И СПАСИ ОТ ВОД МНОГИХ, ОТ РУК ЧУЖЕЗЕМЦЕВ, 8) ЧЬИ УСТА ПРОИЗНОСЯТ НЕПРАВДУ, И ДЕСНИЦА ИХ – ДЕСНИЦА ЛЖИ! 9) Б-ЖЕ, НОВУЮ ПЕСНЬ ВОСПОЮ ТЕБЕ, НА ЛИРЕ ДЕСЯТИСТРУННОЙ БУДУ ИГРАТЬ ТЕБЕ, 10) ДАЮЩЕМУ СПАСЕНИЕ ЦАРЯМ, ИЗБАВЛЯЮЩЕМУ ДАВИДА, РАБА СВОЕГО, ОТ МЕЧА ЛЮТОГО. 11) ИЗБАВЬ МЕНЯ И СПАСИ ОТ РУК ЧУЖЕЗЕМЦЕВ, ЧЬИ УСТА ПРОИЗНОСЯТ НЕПРАВДУ, И ДЕСНИЦА ИХ – ДЕСНИЦА ЛЖИ! 12) ЧТОБЫ БЫЛИ НАШИ СЫНОВЬЯ, КАК САЖЕНЦЫ, ВЫРАЩЕННЫЕ В ИХ ЮНОСТИ, НАШИ ДОЧЕРИ — СЛОВНО КОЛОННЫ, ИЗВАЯННЫЕ ПО ОБРАЗЦУ ДВОРЦОВЫХ. 13) ЖИТНИЦЫ НАШИ ПОЛНЫ И ОБИЛЬНЫ ВСЯКИМИ ЗАПАСАМИ, СТАДА НАШИ МНОЖАТСЯ ТЫСЯЧАМИ, ДЕСЯТКАМИ ТЫСЯЧ НА ЛУГАХ НАШИХ, 14) БЫКИ НАШИ ТУЧНЫ; НЕТ ПРОЛОМА И НЕТ ПРОПАЖИ, И НЕТ ВОПЛЯ НА ПЛОЩАДЯХ НАШИХ. 15) СЧАСТЛИВ НАРОД, ЧЕЙ УДЕЛ ТАКОВ! СЧАСТЛИВ НАРОД, ЧЕЙ Б-Г – ГОСПОДЬ!",
    "1) ХВАЛА ДАВИДА. БУДУ ПРЕВОЗНОСИТЬ ТЕБЯ, Б-Г МОЙ, ЦАРЬ, И БЛАГОСЛОВЛЯТЬ ИМЯ ТВОЕ ВО ВЕКИ ВЕКОВ! 2) КАЖДЫЙ ДЕНЬ БУДУ БЛАГОСЛОВЛЯТЬ ТЕБЯ И ВОСХВАЛЯТЬ ИМЯ ТВОЕ ВО ВЕКИ ВЕКОВ. 3) ВЕЛИК ГОСПОДЬ И ПРОСЛАВЛЕН БЕЗМЕРНО, И ВЕЛИЧИЕ ЕГО НЕПОСТИЖИМО. 4) ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ БУДУТ ПРОСЛАВЛЯТЬ ТВОИ ДЕЯНИЯ И РАССКАЗЫВАТЬ О ТВОЕМ МОГУЩЕСТВЕ. 5) О ВЕЛИКОЛЕПИИ СЛАВЫ ВЕЛИЧИЯ ТВОЕГО И О ДЕЛАХ ТВОИХ ДИВНЫХ ПОВЕДАЮ. 6) О ГРОЗНОМ МОГУЩЕСТВЕ ТВОЕМ ГОВОРИТЬ БУДУТ, А Я – О ВЕЛИЧИИ ТВОЕМ РАССКАЖУ. 7) ПАМЯТЬ О ВЕЛИКОЙ ДОБРОТЕ ТВОЕЙ ВОЗГЛАСЯТ И СПРАВЕДЛИВОСТЬ ТВОЮ ВОСПОЮТ. 8) МИЛОСТИВ И МИЛОСЕРДЕН ГОСПОДЬ, ДОЛГОТЕРПЕЛИВ И ВЕЛИК В СВОИХ БЛАГОДЕЯНИЯХ. 9) ДОБР ГОСПОДЬ КО ВСЯКОМУ И МИЛОСЕРДЕН КО ВСЕМ СВОИМ СОЗДАНИЯМ. 10) БУДУТ БЛАГОДАРИТЬ ТЕБЯ, ГОСПОДЬ, ВСЕ ТВОИ ТВОРЕНИЯ, И БЛАГОЧЕСТИВЫЕ ТВОИ ТЕБЯ БЛАГОСЛОВЯТ. 11) О СЛАВЕ ЦАРСТВА ТВОЕГО РАССКАЖУТ И О МОЩИ ТВОЕЙ ГОВОРИТЬ БУДУТ, 12) ПОВЕСТВУЯ СЫНАМ ЧЕЛОВЕЧЕСКИМ О МОГУЩЕСТВЕ ЕГО И О СЛАВЕ ВЕЛИКОЛЕПИЯ ЦАРСТВА ЕГО. 13) ЦАРСТВО ТВОЕ – ЦАРСТВО НА ВСЕ ВЕКА, И ВЛАДЫЧЕСТВО ТВОЕ ИЗ РОДА В РОД. 14) ПОДДЕРЖИВАЕТ ГОСПОДЬ ВСЕХ ПАДАЮЩИХ И ВЫПРЯМЛЯЕТ ВСЕХ СОГБЕННЫХ. 15) ГЛАЗА ВСЕХ УСТРЕМЛЕНЫ К ТЕБЕ, И ТЫ ДАЕШЬ ИМ ПИЩУ ВОВРЕМЯ. 16) ОТКРЫВАЕШЬ РУКУ СВОЮ И ЩЕДРО НАСЫЩАЕШЬ ВСЕ ЖИВОЕ БЛАГОВОЛЕНИЕМ. 17) СПРАВЕДЛИВ ГОСПОДЬ НА ВСЕХ ПУТЯХ СВОИХ, БЛАГОЧЕСТИВ ВО ВСЕХ СВОИХ ДЕЯНИЯХ. 18) БЛИЗОК ГОСПОДЬ КО ВСЕМ ЕГО ПРИЗЫВАЮЩИМ, КО ВСЕМ, КТО ПРИЗЫВАЕТ ЕГО ИСКРЕННЕ. 19) ВОЛЮ БОЯЩИХСЯ ЕГО ИСПОЛНЯЕТ И МОЛЬБУ ИХ СЛЫШИТ, И СПАСАЕТ. 20) ХРАНИТ ГОСПОДЬ ВСЕХ ЛЮБЯЩИХ ЕГО, А ВСЕХ ЗЛОДЕЕВ ИСТРЕБИТ. 21) ХВАЛУ ГОСПОДУ ПРОИЗНЕСУТ МОИ УСТА, И БЛАГОСЛОВИТ ВСЯКАЯ ПЛОТЬ ЕГО СВЯТОЕ ИМЯ ВО ВЕКИ ВЕКОВ.",
    "1) АЛЕЛУЯ! СЛАВЬ, ДУША МОЯ, ГОСПОДА! 2) БУДУ СЛАВИТЬ ГОСПОДА, ПОКУДА ЖИВ, БУДУ ВОСПЕВАТЬ Б-ГА МОЕГО, ПОКА СУЩЕСТВУЮ. 3) НЕ ПОЛАГАЙТЕСЬ НА ВЕЛЬМОЖ, НА ЧЕЛОВЕКА, НЕ ВЛАСТНОГО НАД СПАСЕНИЕМ. 4) ВЫЙДЕТ ДУХ ЕГО, ВЕРНЕТСЯ ОН В ЗЕМЛЮ, В ТОТ ЖЕ ДЕНЬ ИСЧЕЗНУТ ЗАМЫСЛЫ ЕГО. 5) СЧАСТЛИВ ТОТ, КОМУ ПОМОГАЕТ Б-Г ЯКОВА, КТО УПОВАЕТ НА ГОСПОДА, Б-ГА СВОЕГО, 6) СОТВОРИВШЕГО НЕБЕСА И ЗЕМЛЮ, МОРЯ И ВСЕ, ЧТО В НИХ, ХРАНЯЩЕГО ВЕРНОСТЬ ВЕЧНО, 7) ТВОРЯЩЕГО ПРАВОСУДИЕ ДЛЯ УГНЕТЕННЫХ, ДАЮЩЕГО ХЛЕБ ГОЛОДНЫМ. ГОСПОДЬ ГОСПОДЬ ГОСПОДЬ ГОСПОДЬ ЛЮБИТ ПРАВЕДНИКОВ. 9) ГОСПОДЬ ОХРАНЯЕТ ПРИШЕЛЬЦЕВ, ПОДДЕРЖИВАЕТ СИРОТ И ВДОВ, А НА ПУТИ ПРЕСТУПНИКОВ СТАВИТ ПРЕГРАДЫ. 10) ГОСПОДЬ БУДЕТ ЦАРСТВОВАТЬ ВЕЧНО, Б-Г ТВОЙ, СИОН, – ИЗ ПОКОЛЕНИЯ В ПОКОЛЕНИЕ! АЛЕЛУЯ! ОСВОБОЖДАЕТ УЗНИКОВ, 8) ОТКРЫВАЕТ ГЛАЗА СЛЕПЫМ, ВЫПРЯМЛЯЕТ СОГБЕННЫХ,",
    "1) АЛЕЛУЯ! ХОРОШО ПЕТЬ Б-ГУ НАШЕМУ, ИБО ПРИЯТНО ЭТО, ПОДОБАЕТ ЕМУ ХВАЛА! 2) ОТСТРАИВАЕТ jerusalem ИЗГНАННИКОВ israel ИСЦЕЛЯЕТ heart ИЗЛЕЧИВАЕТ ИХ НЕДУГИ. 4) ОН ВЕДЕТ СЧЕТ ЗВЕЗДАМ, ВСЕХ ИХ ПО ИМЕНИ НАЗЫВАЕТ! 5) ВЕЛИК ВЛАДЫКА НАШ И ВСЕСИЛЕН, ЕГО МУДРОСТИ НЕТ ПРЕДЕЛА. 6) ОБОДРЯЕТ СМЕРЕННЫХ ГОСПОДЬ, НЕЧЕСТИВЫХ УНИЖАЕТ ДО ЗЕМЛИ. 7) ОТВЕЧАЙТЕ ГОСПОДУ БЛАГОДАРНОСТЬЮ, ИГРАЙТЕ НА АРФЕ Б-ГУ НАШЕМУ, 8) КОТОРЫЙ ПОКРЫВАЕТ НЕБО ОБЛАКАМИ, ГОТОВИТ ДОЖДЬ ДЛЯ ЗЕМЛИ, ВЫРАЩИВАЕТ ТРАВЫ НА ГОРАХ, 9) ДАЕТ ПИЩУ СКОТУ, ПТЕНЦАМ ВОРОНЬИМ, КОГДА ОНИ КРИЧАТ. 10) НЕ СИЛА КОНЯ ЖЕЛАННА ЕМУ, НЕ БЫСТРОТА НОГ ЧЕЛОВЕЧЕСКИХ ЕМУ УГОДНА. 11) БЛАГОВОЛИТ ГОСПОДЬ К БОЯЩИМСЯ ЕГО, К УПОВАЮЩИМ НА ЕГО МИЛОСТЬ. 12) ВОСХВАЛЯЙ, ИЕРУСАЛИМ, ГОСПОДА, ПРОСЛАВЛЯЙ Б-ГА ТВОЕГО, СИОН! 13) ОН УКРЕПЛЯЕТ ЗАСОВЫ ВРАТ ТВОИХ, БЛАГОСЛОВЛЯЕТ ДЕТЕЙ ТВОИХ В ТВОИХ ПРЕДЕЛАХ. 14) ОН УСТАНАВЛИВАЕТ МИР НА ГРАНИЦАХ ТВОИХ, ОТБОРНОЙ ПШЕНИЦЕЙ КОРМИТ ТЕБЯ. 15) ПОСЫЛАЕТ ПОВЕЛЕНИЕ СВОЕ НА ЗЕМЛЮ, БЫСТРО МЧИТСЯ СЛОВО ЕГО! 16) ДАЕТ СНЕГ, ПОДОБНЫЙ ШЕРСТИ, ИНЕЙ, КАК ПЕПЕЛ, РАССЫПАЕТ. ИЕРУСАЛИМ ГОСПОДЬ, ИЗРАИЛЯ СОБИРАЕТ. 3) СОКРУШЕННЫХ СЕРДЦЕМ, 17) БРОСАЕТ ОН ЛЕД, КАК КРОШКИ, ПЕРЕД СТУЖЕЙ ЕГО КТО УСТОИТ? 18) ПОШЛЕТ ОН СЛОВО СВОЕ – И ВСЕ РАСТАЕТ, ПОДУЕТ ВЕТРОМ — И ПОТЕКУТ ВОДЫ. 19) ВОЗВЕЩАЕТ СЛОВО СВОЕ ЯКОВУ, СВОИ УСТАВЫ И ЗАКОНЫ ИЗРАИЛЮ. 20) НЕ СДЕЛАЛ ОН ЭТОГО НИ ОДНОМУ НАРОДУ, И ЗАКОНОВ ЕГО ОНИ НЕ ВЕДАЮТ. АЛЕЛУЯ!",
    "1) АЛЕЛУЯ! СЛАВЬТЕ ГОСПОДА С НЕБЕС, СЛАВЬТЕ ЕГО В ВЫСОТАХ. 2) СЛАВЬТЕ ЕГО, ВСЕ АНГЕЛЫ ЕГО, СЛАВЬТЕ ЕГО, ВСЕ ЕГО ВОИНСТВА! 3) СЛАВЬТЕ ЕГО, СОЛНЦЕ И ЛУНА, СЛАВЬТЕ ЕГО, ВСЕ СИЯЮЩИЕ ЗВЕЗДЫ! 4) СЛАВЬТЕ ЕГО, НЕБЕСА НЕБЕС И ВОДЫ, КОТОРЫЕ НАД НЕБЕСАМИ! 5) ПУСТЬ ВОССЛАВЯТ ОНИ ИМЯ ГОСПОДА, ИБО ОН ПОВЕЛЕЛ – И ОНИ БЫЛИ СОЗДАНЫ. 6) И ПОСТАВИЛ ОН ИХ НАВСЕГДА, НАВЕКИ, ДАЛ ЗАКОН — И ЕГО НЕ ПРЕСТУПИТЬ! 7) СЛАВЬТЕ ГОСПОДА С ЗЕМЛИ – ТВАРИ ГИГАНТСКИЕ И ВСЕ, ЧТО В БЕЗДНАХ; 8) ОГОНЬ И ГРАД, СНЕГ И ПАР, И ВЕТЕР БУЙНЫЙ, ИСПОЛНЯЮЩИЙ СЛОВО ЕГО; 9) ГОРЫ И ВСЕ ХОЛМЫ, ДЕРЕВЬЯ ПЛОДОНОСНЫЕ И ВСЕ КЕДРЫ; 10) ДИКИЕ ЗВЕРИ И ВСЯКИЙ СКОТ, ПРЕСМЫКАЮЩИЕСЯ И ПТИЦЫ КРЫЛАТЫЕ; 11) ЦАРИ ЗЕМНЫЕ И ВСЕ НАРОДЫ, ПРАВИТЕЛИ И ВСЕ СУДЬИ ЗЕМНЫЕ; 12) ЮНОШИ, А ТАКЖЕ ДЕВУШКИ, СТАРЦЫ С ЮНЦАМИ 13) – ПУСТЬ ВОССЛАВЯТ ИМЯ ГОСПОДА, ИБО ВОЗВЫШЕНО ИМЯ ЕГО ОДНОГО, ЕГО ВЕЛИЧИЕ – НАД ЗЕМЛЕЙ И НЕБОМ, 14) И ВОЗВЫСИЛ ОН НАРОД СВОЙ! СЛАВА ВСЕМ БЛАГОЧЕСТИВЫМ ЕГО, СЫНОВЬЯМ ИЗРАИЛЯ – НАРОДА ПРИБЛИЖЕННОГО К НЕМУ. АЛЕЛУЯ!",
    "1) АЛЕЛУЯ! ПОЙТЕ ГОСПОДУ ПЕСНЬ НОВУЮ, СЛАВЬТЕ ЕГО В СОБРАНИИ БЛАГОЧЕСТИВЫХ! 2) ВОЗРАДУЕТСЯ ИЗРАИЛЬ СОЗДАТЕЛЮ СВОЕМУ, ДЕТИ СИОНА БУДУТ ЛИКОВАТЬ ПРЕД ЦАРЕМ СВОИМ. 3) СЛАВЬТЕ ИМЯ ЕГО В ТАНЦАХ, НА ТИМПАНЕ И АРФЕ ИГРАЙТЕ ЕМУ. 4) ИБО БЛАГОВОЛИТ ГОСПОДЬ К НАРОДУ СВОЕМУ, УВЕНЧАЕТ СМИРЕННЫХ СПАСЕНИЕМ. 5) ВОЗРАДУЮТСЯ БЛАГОЧЕСТИВЫЕ В СЛАВЕ, ВОСПОЮТ НА ЛОЖАХ СВОИХ. 6) ХВАЛА Б-ГУ У НИХ НА УСТАХ, В РУКЕ – МЕЧ ОБОЮДООСТРЫЙ, 7) ЧТОБЫ ВЕРШИТЬ ВОЗМЕЗДИЕ НАД ЯЗЫЧНИКАМИ, ПОКАРАТЬ ПЛЕМЕНА, 8) ЧТОБЫ ЗАКОВАТЬ ЦАРЕЙ ИХ В ЦЕПИ, ЗНАТЬ ИХ – В ОКОВЫ ЖЕЛЕЗНЫЕ, 9) ЧТОБЫ ИСПОЛНИТЬ НАД НИМИ ВЫНЕСЕННЫЙ ПРИГОВОР. БЛАГО ЭТО ДЛЯ ВСЕХ БЛАГОЧЕСТИВЫХ. АЛЕЛУЯ!",
    "1) АЛЕЛУЯ! СЛАВЬТЕ Б-ГА В ЕГО СВЯТЫНЕ, СЛАВЬТЕ В НЕБЕСАХ МОГУЩЕСТВО ЕГО. 2) СЛАВЬТЕ ЕГО ЗА МОЩЬ ЕГО СИЛЫ, СЛАВЬТЕ ЕГО БЕЗМЕРНОЕ ВЕЛИЧИЕ. 3) СЛАВЬТЕ ЕГО ТРУБЛЕНЬЕМ ШОФАРА, СЛАВЬТЕ ЗВУКАМИ ЛИРЫ И АРФЫ. 4) СЛАВЬТЕ ЕГО С ТИМПАНОМ И В ТАНЦАХ, СЛАВЬТЕ ЕГО НА ФЛЕЙТЕ И СВИРЕЛИ. 5) СЛАВЬТЕ ЕГО ПОД ЗВОН ЛИТАВР, СЛАВЬТЕ ЕГО ПОД ЗВУКИ ФАНФАР. 6) ВСЯКАЯ ДУША ДА ВОССЛАВИТ ГОСПОДА! АЛЕЛУЯ!"
]